/* REXX */
jobname2="IBMUSERD"
USER=USERID()
JobName2Status=getJobStatus(JobName2)
if JobName2Status<>0 then exit 4
if OUTPUT.0 <= 0 then exit 4
call Cancel#Purge#Job
exit 0
/************** Funktionen und Subroutinen ***************************/

getJobStatus: procedure expose OUTPUT.
parse arg jobName .
O = OUTTRAP("OUTPUT.",,"CONCAT")
ADDRESS TSO "STATUS "jobName""
rcode=rc
O = OUTTRAP(OFF)
return rcode

Cancel#Purge#Job:
DO e=1 to OUTPUT.0
if pos('OUTPUT',output.e) > 0 then do
 SELECT
  WHEN word(output.e,1)='JOB' then jobName#Id= word(output.e,2)
  OTHERWISE jobName#Id= word(output.e,3)
 END
 ADDRESS TSO "CANCEL "jobName#Id" PURGE"
END
END
return
