//IBMUSERT JOB 90000000,LINKE,CLASS=A,MSGLEVEL=(1,1),                   JOB02840
// MSGCLASS=Q,NOTIFY=&SYSUID
//*--------------------------------------------------------
//* DELETE OLD OUTPUT
//*--------------------------------------------------------
//DELJOBS      EXEC PGM=IKJEFT01,PARM='DELJOBS4'
//SYSEXEC      DD DSN=GKI0794.HASH.REXX,DISP=SHR
//SYSTSPRT     DD SYSOUT=*
//SYSTSIN      DD DUMMY
//* CREATE LDS
//LDS      EXEC PGM=IDCAMS,REGION=4096K
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 DELETE GKI0794.HASH.DATABASE.LDS
 DEFINE CLUSTER (NAME(GKI0794.HASH.DATABASE.LDS) -
       VOLUMES(SYTB03)           -
       TRACKS(200,0)             -
       SHAREOPTIONS(1,3)         -
       LINEAR)
/*
//*--------------------------------------------------------
//* LSFSTART PGM
//*--------------------------------------------------------
//TEST     EXEC PGM=THTBATCH
//STEPLIB  DD DSN=GKI0794.HASH.LOAD,DISP=SHR
//HASHTBL  DD DISP=SHR,DSN=GKI0794.HASH.DATABASE.LDS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 SET DDN(HASHTBL)
 INIT(14407,256)
 CREATE(LSFSTART)
 CREATE(LSFSTOP)
 CREATE(LSFSTATUS)
 INSERT(LSFSTART,ABOVE,'DAS IST KEY ABOVE')
 INSERT(LSFSTART,ABUSE,'DAS IST KEY ABUSE')
 INSERT(LSFSTART,ACCIDENT,'DAS IST KEY ACCIDENT')
 INSERT(LSFSTART,ACCORD,'DAS IST KEY ACCORD')
 INSERT(LSFSTART,ACCOUNT,'DAS IST KEY ACCOUNT')
 INSERT(LSFSTART,ACCOUNTING,'DAS IST KEY ACCOUNTING')
 INSERT(LSFSTART,ACOUSTIC,'DAS IST KEY ACOUSTIC')
 INSERT(LSFSTART,ACTION,'DAS IST KEY ACTION')
 INSERT(LSFSTART,ACTIVEX,'DAS IST KEY ACTIVEX')
 INSERT(LSFSTART,ADAMS,'DAS IST KEY ADAMS')
 INSERT(LSFSTART,ADDERSS,'DAS IST KEY ADDERSS')
 INSERT(LSFSTART,ADOLESCENT,'DAS IST KEY ADOLESCENT')
 INSERT(LSFSTART,ADULT,'DAS IST KEY ADULT')
 INSERT(LSFSTART,ADULTS,'DAS IST KEY ADULTS')
 INSERT(LSFSTART,ADVANTAGE,'DAS IST KEY ADVANTAGE')
 INSERT(LSFSTART,ADVERTISING,'DAS IST KEY ADVERTISING')
 INSERT(LSFSTART,AFFIRMATIVE,'DAS IST KEY AFFIRMATIVE')
 INSERT(LSFSTART,AFRICAN,'DAS IST KEY AFRICAN')
 INSERT(LSFSTART,AGCO,'DAS IST KEY AGCO')
 INSERT(LSFSTART,AGENCY,'DAS IST KEY AGENCY')
 INSERT(LSFSTART,AGING,'DAS IST KEY AGING')
 INSERT(LSFSTART,AGREEMENT,'DAS IST KEY AGREEMENT')
 INSERT(LSFSTART,AGRICULTURAL,'DAS IST KEY AGRICULTURAL')
 INSERT(LSFSTART,AGRRESIV,'DAS IST KEY AGRRESIV')
 INSERT(LSFSTART,AHMANSON,'DAS IST KEY AHMANSON')
 INSERT(LSFSTART,AIR,'DAS IST KEY AIR')
 INSERT(LSFSTART,AIRFARE,'DAS IST KEY AIRFARE')
 INSERT(LSFSTART,AIRFARES,'DAS IST KEY AIRFARES')
 INSERT(LSFSTART,AIRLINE,'DAS IST KEY AIRLINE')
 INSERT(LSFSTART,AIRLINES,'DAS IST KEY AIRLINES')
 INSERT(LSFSTART,AIRPLANE,'DAS IST KEY AIRPLANE')
 INSERT(LSFSTART,ALBUM,'DAS IST KEY ALBUM')
 INSERT(LSFSTART,ALCATEL,'DAS IST KEY ALCATEL')
 INSERT(LSFSTART,ALCOHOL,'DAS IST KEY ALCOHOL')
 INSERT(LSFSTART,ALEXIS,'DAS IST KEY ALEXIS')
 INSERT(LSFSTART,ALICIA,'DAS IST KEY ALICIA')
 INSERT(LSFSTART,ALLAN,'DAS IST KEY ALLAN')
 INSERT(LSFSTART,ALLERGEN,'DAS IST KEY ALLERGEN')
 INSERT(LSFSTART,ALLERGENS,'DAS IST KEY ALLERGENS')
 INSERT(LSFSTART,ALLERGIC,'DAS IST KEY ALLERGIC')
 INSERT(LSFSTART,ALLERGIES,'DAS IST KEY ALLERGIES')
 INSERT(LSFSTART,ALLERGY,'DAS IST KEY ALLERGY')
 INSERT(LSFSTART,ALLEY,'DAS IST KEY ALLEY')
 INSERT(LSFSTART,ALLIANCE,'DAS IST KEY ALLIANCE')
 INSERT(LSFSTART,ALLYSA,'DAS IST KEY ALLYSA')
 INSERT(LSFSTART,ALONE,'DAS IST KEY ALONE')
 INSERT(LSFSTART,ALTA,'DAS IST KEY ALTA')
 INSERT(LSFSTART,ALTERNATE,'DAS IST KEY ALTERNATE')
 INSERT(LSFSTART,ALUMINUM,'DAS IST KEY ALUMINUM')
 INSERT(LSFSTART,AMATEUR,'DAS IST KEY AMATEUR')
 INSERT(LSFSTART,AMATUER,'DAS IST KEY AMATUER')
 INSERT(LSFSTART,AMAZONFLODENS,'DAS IST KEY AMAZONFLODENS')
 INSERT(LSFSTART,AMERICA,'DAS IST KEY AMERICA')
 INSERT(LSFSTART,AMERICAN,'DAS IST KEY AMERICAN')
 INSERT(LSFSTART,ANCIENT,'DAS IST KEY ANCIENT')
 INSERT(LSFSTART,AND,'DAS IST KEY AND')
 INSERT(LSFSTART,ANEIMA,'DAS IST KEY ANEIMA')
 INSERT(LSFSTART,ANGEL,'DAS IST KEY ANGEL')
 INSERT(LSFSTART,ANGELES,'DAS IST KEY ANGELES')
 INSERT(LSFSTART,ANIMAL,'DAS IST KEY ANIMAL')
 INSERT(LSFSTART,ANIMALS,'DAS IST KEY ANIMALS')
 INSERT(LSFSTART,ANIMATED,'DAS IST KEY ANIMATED')
 INSERT(LSFSTART,ANIMATION,'DAS IST KEY ANIMATION')
 INSERT(LSFSTART,ANIME,'DAS IST KEY ANIME')
 INSERT(LSFSTART,ANISTON,'DAS IST KEY ANISTON')
 INSERT(LSFSTART,ANSWERING,'DAS IST KEY ANSWERING')
 INSERT(LSFSTART,ANTIHISTAMINE,'DAS IST KEY ANTIHISTAMINE')
 INSERT(LSFSTART,ANTIHISTAMINES,'DAS IST KEY ANTIHISTAMINES')
 INSERT(LSFSTART,ANTONIO,'DAS IST KEY ANTONIO')
 INSERT(LSFSTART,ANZWERS,'DAS IST KEY ANZWERS')
 INSERT(LSFSTART,APARTMENT,'DAS IST KEY APARTMENT')
 INSERT(LSFSTART,APLASTIC,'DAS IST KEY APLASTIC')
 INSERT(LSFSTART,ARABIC,'DAS IST KEY ARABIC')
 INSERT(LSFSTART,ARAWAK,'DAS IST KEY ARAWAK')
 INSERT(LSFSTART,ARCO,'DAS IST KEY ARCO')
 INSERT(LSFSTART,ARE,'DAS IST KEY ARE')
 INSERT(LSFSTART,AREA,'DAS IST KEY AREA')
 INSERT(LSFSTART,ARISTOTLE,'DAS IST KEY ARISTOTLE')
 INSERT(LSFSTART,ARISTOTLES,'DAS IST KEY ARISTOTLES')
 INSERT(LSFSTART,ARISTOTLESS,'DAS IST KEY ARISTOTLESS')
 INSERT(LSFSTART,ARIZONA,'DAS IST KEY ARIZONA')
 INSERT(LSFSTART,ARMY,'DAS IST KEY ARMY')
 INSERT(LSFSTART,ARQUITECTURA,'DAS IST KEY ARQUITECTURA')
 INSERT(LSFSTART,ART,'DAS IST KEY ART')
 INSERT(LSFSTART,ARTHUR,'DAS IST KEY ARTHUR')
 INSERT(LSFSTART,ARTICLES,'DAS IST KEY ARTICLES')
 INSERT(LSFSTART,ARTIST,'DAS IST KEY ARTIST')
 INSERT(LSFSTART,ARTSCHOOLS,'DAS IST KEY ARTSCHOOLS')
 INSERT(LSFSTART,ASHEVILLE,'DAS IST KEY ASHEVILLE')
 INSERT(LSFSTART,ASHLAND,'DAS IST KEY ASHLAND')
 INSERT(LSFSTART,ASHLEY,'DAS IST KEY ASHLEY')
 INSERT(LSFSTART,ASIAN,'DAS IST KEY ASIAN')
 INSERT(LSFSTART,ATAPI,'DAS IST KEY ATAPI')
 INSERT(LSFSTART,ATLANTIC,'DAS IST KEY ATLANTIC')
 INSERT(LSFSTART,AUBRIE,'DAS IST KEY AUBRIE')
 INSERT(LSFSTART,AUDIT,'DAS IST KEY AUDIT')
 INSERT(LSFSTART,AUNT,'DAS IST KEY AUNT')
 INSERT(LSFSTART,AUNTIE,'DAS IST KEY AUNTIE')
 INSERT(LSFSTART,AUSTIN,'DAS IST KEY AUSTIN')
 INSERT(LSFSTART,AUSTRALIA,'DAS IST KEY AUSTRALIA')
 INSERT(LSFSTART,AUSTRALIAN,'DAS IST KEY AUSTRALIAN')
 INSERT(LSFSTART,AUTHORIZED,'DAS IST KEY AUTHORIZED')
 INSERT(LSFSTART,AUTO,'DAS IST KEY AUTO')
 INSERT(LSFSTART,AUTOIMMUNE,'DAS IST KEY AUTOIMMUNE')
 INSERT(LSFSTART,AUTOMATION,'DAS IST KEY AUTOMATION')
 INSERT(LSFSTART,AUTOMOBILE,'DAS IST KEY AUTOMOBILE')
 INSERT(LSFSTART,AVERAGE,'DAS IST KEY AVERAGE')
 INSERT(LSFSTART,AVIATION,'DAS IST KEY AVIATION')
 INSERT(LSFSTART,AWARDS,'DAS IST KEY AWARDS')
 INSERT(LSFSTART,BABIES,'DAS IST KEY BABIES')
 INSERT(LSFSTART,BACK,'DAS IST KEY BACK')
 INSERT(LSFSTART,BACTERIA,'DAS IST KEY BACTERIA')
 INSERT(LSFSTART,BADBAD,'DAS IST KEY BADBAD')
 INSERT(LSFSTART,BAGGETT,'DAS IST KEY BAGGETT')
 INSERT(LSFSTART,BAHAMAS,'DAS IST KEY BAHAMAS')
 INSERT(LSFSTART,BAJA,'DAS IST KEY BAJA')
 INSERT(LSFSTART,BALL,'DAS IST KEY BALL')
 INSERT(LSFSTART,BALLET,'DAS IST KEY BALLET')
 INSERT(LSFSTART,BALLSTON,'DAS IST KEY BALLSTON')
 INSERT(LSFSTART,BANDS,'DAS IST KEY BANDS')
 INSERT(LSFSTART,BANGKOK,'DAS IST KEY BANGKOK')
 INSERT(LSFSTART,BANK,'DAS IST KEY BANK')
 INSERT(LSFSTART,BANKING,'DAS IST KEY BANKING')
 INSERT(LSFSTART,BAR,'DAS IST KEY BAR')
 INSERT(LSFSTART,BARBI,'DAS IST KEY BARBI')
 INSERT(LSFSTART,BARCO,'DAS IST KEY BARCO')
 INSERT(LSFSTART,BARGAIN,'DAS IST KEY BARGAIN')
 INSERT(LSFSTART,BARRELED,'DAS IST KEY BARRELED')
 INSERT(LSFSTART,BARRYMORE,'DAS IST KEY BARRYMORE')
 INSERT(LSFSTART,BASEBALL,'DAS IST KEY BASEBALL')
 INSERT(LSFSTART,BASELGA,'DAS IST KEY BASELGA')
 INSERT(LSFSTART,BAZAR,'DAS IST KEY BAZAR')
 INSERT(LSFSTART,BC,'DAS IST KEY BC')
 INSERT(LSFSTART,BDSM,'DAS IST KEY BDSM')
 INSERT(LSFSTART,BEANIE,'DAS IST KEY BEANIE')
 INSERT(LSFSTART,BEANNIE,'DAS IST KEY BEANNIE')
 INSERT(LSFSTART,BEARDED,'DAS IST KEY BEARDED')
 INSERT(LSFSTART,BEAUTIFUL,'DAS IST KEY BEAUTIFUL')
 INSERT(LSFSTART,BEFORE,'DAS IST KEY BEFORE')
 INSERT(LSFSTART,BELL,'DAS IST KEY BELL')
 INSERT(LSFSTART,BELLCORE,'DAS IST KEY BELLCORE')
 INSERT(LSFSTART,BELLE,'DAS IST KEY BELLE')
 INSERT(LSFSTART,BEN,'DAS IST KEY BEN')
 INSERT(LSFSTART,BENDER,'DAS IST KEY BENDER')
 INSERT(LSFSTART,BENNINGTON,'DAS IST KEY BENNINGTON')
 INSERT(LSFSTART,BERNOULIES,'DAS IST KEY BERNOULIES')
 INSERT(LSFSTART,BETTER,'DAS IST KEY BETTER')
 INSERT(LSFSTART,BETTY,'DAS IST KEY BETTY')
 INSERT(LSFSTART,BEYOND,'DAS IST KEY BEYOND')
 INSERT(LSFSTART,BIBLE,'DAS IST KEY BIBLE')
 INSERT(LSFSTART,BIKINI,'DAS IST KEY BIKINI')
 INSERT(LSFSTART,BILLET,'DAS IST KEY BILLET')
 INSERT(LSFSTART,BINARY,'DAS IST KEY BINARY')
 INSERT(LSFSTART,BIOGRAPHY,'DAS IST KEY BIOGRAPHY')
 INSERT(LSFSTART,BIOLOGICAL,'DAS IST KEY BIOLOGICAL')
 INSERT(LSFSTART,BIOLOGY,'DAS IST KEY BIOLOGY')
 INSERT(LSFSTART,BIRDIE,'DAS IST KEY BIRDIE')
 INSERT(LSFSTART,BIRTH,'DAS IST KEY BIRTH')
 INSERT(LSFSTART,BLACK,'DAS IST KEY BLACK')
 INSERT(LSFSTART,BLAKE,'DAS IST KEY BLAKE')
 INSERT(LSFSTART,BLASPHEME,'DAS IST KEY BLASPHEME')
 INSERT(LSFSTART,BLASTING,'DAS IST KEY BLASTING')
 INSERT(LSFSTART,BLEETH,'DAS IST KEY BLEETH')
 INSERT(LSFSTART,BLOCKERS,'DAS IST KEY BLOCKERS')
 INSERT(LSFSTART,BLOOD,'DAS IST KEY BLOOD')
 INSERT(LSFSTART,BLOODHOUND,'DAS IST KEY BLOODHOUND')
 INSERT(LSFSTART,BLOODY,'DAS IST KEY BLOODY')
 INSERT(LSFSTART,BLUE,'DAS IST KEY BLUE')
 INSERT(LSFSTART,BOARD,'DAS IST KEY BOARD')
 INSERT(LSFSTART,BOARDERS,'DAS IST KEY BOARDERS')
 INSERT(LSFSTART,BOAT,'DAS IST KEY BOAT')
 INSERT(LSFSTART,BOB,'DAS IST KEY BOB')
 INSERT(LSFSTART,BOCA,'DAS IST KEY BOCA')
 INSERT(LSFSTART,BOCASXZIP,'DAS IST KEY BOCASXZIP')
 INSERT(LSFSTART,BODE,'DAS IST KEY BODE')
 INSERT(LSFSTART,BODY,'DAS IST KEY BODY')
 INSERT(LSFSTART,BOISE,'DAS IST KEY BOISE')
 INSERT(LSFSTART,BOKHANDEL,'DAS IST KEY BOKHANDEL')
 INSERT(LSFSTART,BOLD,'DAS IST KEY BOLD')
 INSERT(LSFSTART,BOLLYWOOD,'DAS IST KEY BOLLYWOOD')
 INSERT(LSFSTART,BOMBS,'DAS IST KEY BOMBS')
 INSERT(LSFSTART,BONE,'DAS IST KEY BONE')
 INSERT(LSFSTART,BOOK,'DAS IST KEY BOOK')
 INSERT(LSFSTART,BOOKS,'DAS IST KEY BOOKS')
 INSERT(LSFSTART,BOONE,'DAS IST KEY BOONE')
 INSERT(LSFSTART,BORLAND,'DAS IST KEY BORLAND')
 INSERT(LSFSTART,BOSTON,'DAS IST KEY BOSTON')
 INSERT(LSFSTART,BOULDER,'DAS IST KEY BOULDER')
 INSERT(LSFSTART,BOULSER,'DAS IST KEY BOULSER')
 INSERT(LSFSTART,BOWLS,'DAS IST KEY BOWLS')
 INSERT(LSFSTART,BOX,'DAS IST KEY BOX')
 INSERT(LSFSTART,BOY,'DAS IST KEY BOY')
 INSERT(LSFSTART,BRADSTREET,'DAS IST KEY BRADSTREET')
 INSERT(LSFSTART,BRAIN,'DAS IST KEY BRAIN')
 INSERT(LSFSTART,BRAND,'DAS IST KEY BRAND')
 INSERT(LSFSTART,BRASIL,'DAS IST KEY BRASIL')
 INSERT(LSFSTART,BRIAN,'DAS IST KEY BRIAN')
 INSERT(LSFSTART,BRITANNICA,'DAS IST KEY BRITANNICA')
 INSERT(LSFSTART,BRITANNICAS,'DAS IST KEY BRITANNICAS')
 INSERT(LSFSTART,BRITISH,'DAS IST KEY BRITISH')
 INSERT(LSFSTART,BRITTANICA,'DAS IST KEY BRITTANICA')
 INSERT(LSFSTART,BROKERAGE,'DAS IST KEY BROKERAGE')
 INSERT(LSFSTART,BROMPTONS,'DAS IST KEY BROMPTONS')
 INSERT(LSFSTART,BROTHER,'DAS IST KEY BROTHER')
 INSERT(LSFSTART,BROTHERS,'DAS IST KEY BROTHERS')
 INSERT(LSFSTART,BROWN,'DAS IST KEY BROWN')
 INSERT(LSFSTART,BRYAN,'DAS IST KEY BRYAN')
 INSERT(LSFSTART,BUILDING,'DAS IST KEY BUILDING')
 INSERT(LSFSTART,BULLWINKLES,'DAS IST KEY BULLWINKLES')
 INSERT(LSFSTART,BUREAU,'DAS IST KEY BUREAU')
 INSERT(LSFSTART,BUSINESS,'DAS IST KEY BUSINESS')
 INSERT(LSFSTART,CABLE,'DAS IST KEY CABLE')
 INSERT(LSFSTART,CADILLAC,'DAS IST KEY CADILLAC')
 INSERT(LSFSTART,CAHIERS,'DAS IST KEY CAHIERS')
 INSERT(LSFSTART,CAHSBUILDER,'DAS IST KEY CAHSBUILDER')
 INSERT(LSFSTART,CAISSE,'DAS IST KEY CAISSE')
 INSERT(LSFSTART,CAISSES,'DAS IST KEY CAISSES')
 INSERT(LSFSTART,CALAVERAS,'DAS IST KEY CALAVERAS')
 INSERT(LSFSTART,CALIFORINA,'DAS IST KEY CALIFORINA')
 INSERT(LSFSTART,CALIFORNIA,'DAS IST KEY CALIFORNIA')
 INSERT(LSFSTART,CALL,'DAS IST KEY CALL')
 INSERT(LSFSTART,CALVINISM,'DAS IST KEY CALVINISM')
 INSERT(LSFSTART,CAMELION,'DAS IST KEY CAMELION')
 INSERT(LSFSTART,CAMPING,'DAS IST KEY CAMPING')
 INSERT(LSFSTART,CANADA,'DAS IST KEY CANADA')
 INSERT(LSFSTART,CANADIAN,'DAS IST KEY CANADIAN')
 INSERT(LSFSTART,CANAVERAL,'DAS IST KEY CANAVERAL')
 INSERT(LSFSTART,CANDY,'DAS IST KEY CANDY')
 INSERT(LSFSTART,CANNONS,'DAS IST KEY CANNONS')
 INSERT(LSFSTART,CANTERBURY,'DAS IST KEY CANTERBURY')
 INSERT(LSFSTART,CANVERAL,'DAS IST KEY CANVERAL')
 INSERT(LSFSTART,CAPE,'DAS IST KEY CAPE')
 INSERT(LSFSTART,CAPITALS,'DAS IST KEY CAPITALS')
 INSERT(LSFSTART,CAPITOL,'DAS IST KEY CAPITOL')
 INSERT(LSFSTART,CAPS,'DAS IST KEY CAPS')
 INSERT(LSFSTART,CARD,'DAS IST KEY CARD')
 INSERT(LSFSTART,CARDIOVASCULAR,'DAS IST KEY CARDIOVASCULAR')
 INSERT(LSFSTART,CARDS,'DAS IST KEY CARDS')
 INSERT(LSFSTART,CARDSTON,'DAS IST KEY CARDSTON')
 INSERT(LSFSTART,CAREER,'DAS IST KEY CAREER')
 INSERT(LSFSTART,CARIBBEAN,'DAS IST KEY CARIBBEAN')
 INSERT(LSFSTART,CARL,'DAS IST KEY CARL')
 INSERT(LSFSTART,CARLES,'DAS IST KEY CARLES')
 INSERT(LSFSTART,CARLING,'DAS IST KEY CARLING')
 INSERT(LSFSTART,CAROL,'DAS IST KEY CAROL')
 INSERT(LSFSTART,CAROLINA,'DAS IST KEY CAROLINA')
 INSERT(LSFSTART,CARRIBEAN,'DAS IST KEY CARRIBEAN')
 INSERT(LSFSTART,CARRINGTON,'DAS IST KEY CARRINGTON')
 INSERT(LSFSTART,CASHBUILDER,'DAS IST KEY CASHBUILDER')
 INSERT(LSFSTART,CASINO,'DAS IST KEY CASINO')
 INSERT(LSFSTART,CASTLE,'DAS IST KEY CASTLE')
 INSERT(LSFSTART,CATERING,'DAS IST KEY CATERING')
 INSERT(LSFSTART,CATHOLIC,'DAS IST KEY CATHOLIC')
 INSERT(LSFSTART,CAVE,'DAS IST KEY CAVE')
 INSERT(LSFSTART,CDROM,'DAS IST KEY CDROM')
 INSERT(LSFSTART,CEDAR,'DAS IST KEY CEDAR')
 INSERT(LSFSTART,CELEBS,'DAS IST KEY CELEBS')
 INSERT(LSFSTART,CELLULAR,'DAS IST KEY CELLULAR')
 INSERT(LSFSTART,CELTIC,'DAS IST KEY CELTIC')
 INSERT(LSFSTART,CEMENT,'DAS IST KEY CEMENT')
 INSERT(LSFSTART,CENTER,'DAS IST KEY CENTER')
 INSERT(LSFSTART,CENTERS,'DAS IST KEY CENTERS')
 INSERT(LSFSTART,CENTRAAL,'DAS IST KEY CENTRAAL')
 INSERT(LSFSTART,CENTRAL,'DAS IST KEY CENTRAL')
 INSERT(LSFSTART,CENTURY,'DAS IST KEY CENTURY')
 INSERT(LSFSTART,CEREBROSPINAL,'DAS IST KEY CEREBROSPINAL')
 INSERT(LSFSTART,CERTIFICATE,'DAS IST KEY CERTIFICATE')
 INSERT(LSFSTART,CERVICAL,'DAS IST KEY CERVICAL')
 INSERT(LSFSTART,CEVERETT,'DAS IST KEY CEVERETT')
 INSERT(LSFSTART,CHAMBERS,'DAS IST KEY CHAMBERS')
 INSERT(LSFSTART,CHANELST,'DAS IST KEY CHANELST')
 INSERT(LSFSTART,CHANGERS,'DAS IST KEY CHANGERS')
 INSERT(LSFSTART,CHANNEL,'DAS IST KEY CHANNEL')
 INSERT(LSFSTART,CHAPLIN,'DAS IST KEY CHAPLIN')
 INSERT(LSFSTART,CHARLIE,'DAS IST KEY CHARLIE')
 INSERT(LSFSTART,CHARTER,'DAS IST KEY CHARTER')
 INSERT(LSFSTART,CHASE,'DAS IST KEY CHASE')
 INSERT(LSFSTART,CHASEY,'DAS IST KEY CHASEY')
 INSERT(LSFSTART,CHAT,'DAS IST KEY CHAT')
 INSERT(LSFSTART,CHEAP,'DAS IST KEY CHEAP')
 INSERT(LSFSTART,CHEATING,'DAS IST KEY CHEATING')
 INSERT(LSFSTART,CHEESE,'DAS IST KEY CHEESE')
 INSERT(LSFSTART,CHEMICAL,'DAS IST KEY CHEMICAL')
 INSERT(LSFSTART,CHEMIOSMOTIC,'DAS IST KEY CHEMIOSMOTIC')
 INSERT(LSFSTART,CHEMISTRY,'DAS IST KEY CHEMISTRY')
 INSERT(LSFSTART,CHEROKEE,'DAS IST KEY CHEROKEE')
 INSERT(LSFSTART,CHICAGO,'DAS IST KEY CHICAGO')
 INSERT(LSFSTART,CHINA,'DAS IST KEY CHINA')
 INSERT(LSFSTART,CHINAMATH,'DAS IST KEY CHINAMATH')
 INSERT(LSFSTART,CHINESE,'DAS IST KEY CHINESE')
 INSERT(LSFSTART,CHIPSET,'DAS IST KEY CHIPSET')
 INSERT(LSFSTART,CHISA,'DAS IST KEY CHISA')
 INSERT(LSFSTART,CHLB,'DAS IST KEY CHLB')
 INSERT(LSFSTART,CHORDS,'DAS IST KEY CHORDS')
 INSERT(LSFSTART,CHRIS,'DAS IST KEY CHRIS')
 INSERT(LSFSTART,CHRISTIAN,'DAS IST KEY CHRISTIAN')
 INSERT(LSFSTART,CHRISTINA,'DAS IST KEY CHRISTINA')
 INSERT(LSFSTART,CHRISTOPHER,'DAS IST KEY CHRISTOPHER')
 INSERT(LSFSTART,CHRISTY,'DAS IST KEY CHRISTY')
 INSERT(LSFSTART,CHROMOSOMAL,'DAS IST KEY CHROMOSOMAL')
 INSERT(LSFSTART,CHURCHS,'DAS IST KEY CHURCHS')
 INSERT(LSFSTART,CIDADE,'DAS IST KEY CIDADE')
 INSERT(LSFSTART,CIGARS,'DAS IST KEY CIGARS')
 INSERT(LSFSTART,CINDY,'DAS IST KEY CINDY')
 INSERT(LSFSTART,CIRCLE,'DAS IST KEY CIRCLE')
 INSERT(LSFSTART,CIV,'DAS IST KEY CIV')
 INSERT(LSFSTART,CLAN,'DAS IST KEY CLAN')
 INSERT(LSFSTART,CLASS,'DAS IST KEY CLASS')
 INSERT(LSFSTART,CLASSIFICATION,'DAS IST KEY CLASSIFICATION')
 INSERT(LSFSTART,CLAUDIA,'DAS IST KEY CLAUDIA')
 INSERT(LSFSTART,CLIFF,'DAS IST KEY CLIFF')
 INSERT(LSFSTART,CLIFFS,'DAS IST KEY CLIFFS')
 INSERT(LSFSTART,CLINIQUE,'DAS IST KEY CLINIQUE')
 INSERT(LSFSTART,CLOCK,'DAS IST KEY CLOCK')
 INSERT(LSFSTART,CLOISTER,'DAS IST KEY CLOISTER')
 INSERT(LSFSTART,CLUB,'DAS IST KEY CLUB')
 INSERT(LSFSTART,CLUBSCAMELIONTHE,'DAS IST KEY CLUBSCAMELIONTHE')
 INSERT(LSFSTART,CLYDE,'DAS IST KEY CLYDE')
 INSERT(LSFSTART,CMDLINESTARTJAVA,'DAS IST KEY CMDLINESTARTJAVA')
 INSERT(LSFSTART,CNN,'DAS IST KEY CNN')
 INSERT(LSFSTART,CNTRAVELER,'DAS IST KEY CNTRAVELER')
 INSERT(LSFSTART,CODE,'DAS IST KEY CODE')
 INSERT(LSFSTART,COLLECTABLES,'DAS IST KEY COLLECTABLES')
 INSERT(LSFSTART,COLLEGE,'DAS IST KEY COLLEGE')
 INSERT(LSFSTART,COLLEGES,'DAS IST KEY COLLEGES')
 INSERT(LSFSTART,COLLEGIATE,'DAS IST KEY COLLEGIATE')
 INSERT(LSFSTART,COLLIE,'DAS IST KEY COLLIE')
 INSERT(LSFSTART,COLONIAL,'DAS IST KEY COLONIAL')
 INSERT(LSFSTART,COLOR,'DAS IST KEY COLOR')
 INSERT(LSFSTART,COLORADO,'DAS IST KEY COLORADO')
 INSERT(LSFSTART,COLORADP,'DAS IST KEY COLORADP')
 INSERT(LSFSTART,COLUBIA,'DAS IST KEY COLUBIA')
 INSERT(LSFSTART,COLUMBIA,'DAS IST KEY COLUMBIA')
 INSERT(LSFSTART,COLUMBUS,'DAS IST KEY COLUMBUS')
 INSERT(LSFSTART,COMDEX,'DAS IST KEY COMDEX')
 INSERT(LSFSTART,COME,'DAS IST KEY COME')
 INSERT(LSFSTART,COMEDIAN,'DAS IST KEY COMEDIAN')
 INSERT(LSFSTART,COMEDIANS,'DAS IST KEY COMEDIANS')
 INSERT(LSFSTART,COMEDY,'DAS IST KEY COMEDY')
 INSERT(LSFSTART,COMICS,'DAS IST KEY COMICS')
 INSERT(LSFSTART,COMMUNITCATIONS,'DAS IST KEY COMMUNITCATIONS')
 INSERT(LSFSTART,COMPANIES,'DAS IST KEY COMPANIES')
 INSERT(LSFSTART,COMPANY,'DAS IST KEY COMPANY')
 INSERT(LSFSTART,COMPILER,'DAS IST KEY COMPILER')
 INSERT(LSFSTART,COMPLIANCE,'DAS IST KEY COMPLIANCE')
 INSERT(LSFSTART,COMPOSER,'DAS IST KEY COMPOSER')
 INSERT(LSFSTART,COMPOSERS,'DAS IST KEY COMPOSERS')
 INSERT(LSFSTART,COMPUTER,'DAS IST KEY COMPUTER')
 INSERT(LSFSTART,COMPUTERS,'DAS IST KEY COMPUTERS')
 INSERT(LSFSTART,COMPUTING,'DAS IST KEY COMPUTING')
 INSERT(LSFSTART,COMSUMER,'DAS IST KEY COMSUMER')
 INSERT(LSFSTART,CONCERNING,'DAS IST KEY CONCERNING')
 INSERT(LSFSTART,CONGO,'DAS IST KEY CONGO')
 INSERT(LSFSTART,CONGRESS,'DAS IST KEY CONGRESS')
 INSERT(LSFSTART,CONGRESSIONAL,'DAS IST KEY CONGRESSIONAL')
 INSERT(LSFSTART,CONNECTICUT,'DAS IST KEY CONNECTICUT')
 INSERT(LSFSTART,CONNECTION,'DAS IST KEY CONNECTION')
 INSERT(LSFSTART,CONSERVATIVE,'DAS IST KEY CONSERVATIVE')
 INSERT(LSFSTART,CONSOLIDATOR,'DAS IST KEY CONSOLIDATOR')
 INSERT(LSFSTART,CONSOLIDATORS,'DAS IST KEY CONSOLIDATORS')
 INSERT(LSFSTART,CONSPIERCY,'DAS IST KEY CONSPIERCY')
 INSERT(LSFSTART,CONSPIRACY,'DAS IST KEY CONSPIRACY')
 INSERT(LSFSTART,CONSTRUCTION,'DAS IST KEY CONSTRUCTION')
 INSERT(LSFSTART,CONSTURCTION,'DAS IST KEY CONSTURCTION')
 INSERT(LSFSTART,CONSULATE,'DAS IST KEY CONSULATE')
 INSERT(LSFSTART,CONTACT,'DAS IST KEY CONTACT')
 INSERT(LSFSTART,CONTE,'DAS IST KEY CONTE')
 INSERT(LSFSTART,CONTRA,'DAS IST KEY CONTRA')
 INSERT(LSFSTART,CONTROL,'DAS IST KEY CONTROL')
 INSERT(LSFSTART,CONTRY,'DAS IST KEY CONTRY')
 INSERT(LSFSTART,CONVENTION,'DAS IST KEY CONVENTION')
 INSERT(LSFSTART,CONVERT,'DAS IST KEY CONVERT')
 INSERT(LSFSTART,CONVERTING,'DAS IST KEY CONVERTING')
 INSERT(LSFSTART,COOKIE,'DAS IST KEY COOKIE')
 INSERT(LSFSTART,COPANYS,'DAS IST KEY COPANYS')
 INSERT(LSFSTART,CORNS,'DAS IST KEY CORNS')
 INSERT(LSFSTART,CORNUS,'DAS IST KEY CORNUS')
 INSERT(LSFSTART,COSMETIC,'DAS IST KEY COSMETIC')
 INSERT(LSFSTART,COST,'DAS IST KEY COST')
 INSERT(LSFSTART,COSTUMES,'DAS IST KEY COSTUMES')
 INSERT(LSFSTART,COUNTRIES,'DAS IST KEY COUNTRIES')
 INSERT(LSFSTART,COUNTRY,'DAS IST KEY COUNTRY')
 INSERT(LSFSTART,COUNTY,'DAS IST KEY COUNTY')
 INSERT(LSFSTART,COVE,'DAS IST KEY COVE')
 INSERT(LSFSTART,COVER,'DAS IST KEY COVER')
 INSERT(LSFSTART,CRACK,'DAS IST KEY CRACK')
 INSERT(LSFSTART,CRACKS,'DAS IST KEY CRACKS')
 INSERT(LSFSTART,CRANK,'DAS IST KEY CRANK')
 INSERT(LSFSTART,CRASH,'DAS IST KEY CRASH')
 INSERT(LSFSTART,CREATIVE,'DAS IST KEY CREATIVE')
 INSERT(LSFSTART,CREATIVELABS,'DAS IST KEY CREATIVELABS')
 INSERT(LSFSTART,CREDIT,'DAS IST KEY CREDIT')
 INSERT(LSFSTART,CREFLO,'DAS IST KEY CREFLO')
 INSERT(LSFSTART,CRESTAR,'DAS IST KEY CRESTAR')
 INSERT(LSFSTART,CRIME,'DAS IST KEY CRIME')
 INSERT(LSFSTART,CRITICS,'DAS IST KEY CRITICS')
 INSERT(LSFSTART,CROSS,'DAS IST KEY CROSS')
 INSERT(LSFSTART,CRUISE,'DAS IST KEY CRUISE')
 INSERT(LSFSTART,CRUSIE,'DAS IST KEY CRUSIE')
 INSERT(LSFSTART,CRUZ,'DAS IST KEY CRUZ')
 INSERT(LSFSTART,CRYSLER,'DAS IST KEY CRYSLER')
 INSERT(LSFSTART,CRYSTAL,'DAS IST KEY CRYSTAL')
 INSERT(LSFSTART,CUBA,'DAS IST KEY CUBA')
 INSERT(LSFSTART,CUP,'DAS IST KEY CUP')
 INSERT(LSFSTART,CURSING,'DAS IST KEY CURSING')
 INSERT(LSFSTART,CURVES,'DAS IST KEY CURVES')
 INSERT(LSFSTART,CUSTOM,'DAS IST KEY CUSTOM')
 INSERT(LSFSTART,CUTOFF,'DAS IST KEY CUTOFF')
 INSERT(LSFSTART,CYREX,'DAS IST KEY CYREX')
 INSERT(LSFSTART,CYRILIC,'DAS IST KEY CYRILIC')
 INSERT(LSFSTART,CZIP,'DAS IST KEY CZIP')
 INSERT(LSFSTART,DAILY,'DAS IST KEY DAILY')
 INSERT(LSFSTART,DALI,'DAS IST KEY DALI')
 INSERT(LSFSTART,DAMEN,'DAS IST KEY DAMEN')
 INSERT(LSFSTART,DAMON,'DAS IST KEY DAMON')
 INSERT(LSFSTART,DANCE,'DAS IST KEY DANCE')
 INSERT(LSFSTART,DANCING,'DAS IST KEY DANCING')
 INSERT(LSFSTART,DANNI,'DAS IST KEY DANNI')
 INSERT(LSFSTART,DARBY,'DAS IST KEY DARBY')
 INSERT(LSFSTART,DARK,'DAS IST KEY DARK')
 INSERT(LSFSTART,DARTS,'DAS IST KEY DARTS')
 INSERT(LSFSTART,DATA,'DAS IST KEY DATA')
 INSERT(LSFSTART,DATABASE,'DAS IST KEY DATABASE')
 INSERT(LSFSTART,DATING,'DAS IST KEY DATING')
 INSERT(LSFSTART,DAVID,'DAS IST KEY DAVID')
 INSERT(LSFSTART,DAVIS,'DAS IST KEY DAVIS')
 INSERT(LSFSTART,DAYS,'DAS IST KEY DAYS')
 INSERT(LSFSTART,DBASE,'DAS IST KEY DBASE')
 INSERT(LSFSTART,DEATH,'DAS IST KEY DEATH')
 INSERT(LSFSTART,DECISION,'DAS IST KEY DECISION')
 INSERT(LSFSTART,DECRIPTION,'DAS IST KEY DECRIPTION')
 INSERT(LSFSTART,DEER,'DAS IST KEY DEER')
 INSERT(LSFSTART,DEFINITION,'DAS IST KEY DEFINITION')
 INSERT(LSFSTART,DEGREE,'DAS IST KEY DEGREE')
 INSERT(LSFSTART,DELTA,'DAS IST KEY DELTA')
 INSERT(LSFSTART,DEMO,'DAS IST KEY DEMO')
 INSERT(LSFSTART,DEMOCRACY,'DAS IST KEY DEMOCRACY')
 INSERT(LSFSTART,DEMONIC,'DAS IST KEY DEMONIC')
 INSERT(LSFSTART,DEMONS,'DAS IST KEY DEMONS')
 INSERT(LSFSTART,DENNIS,'DAS IST KEY DENNIS')
 INSERT(LSFSTART,DESIGN,'DAS IST KEY DESIGN')
 INSERT(LSFSTART,DESJARDINS,'DAS IST KEY DESJARDINS')
 INSERT(LSFSTART,DEVELOPMENT,'DAS IST KEY DEVELOPMENT')
 INSERT(LSFSTART,DEVICES,'DAS IST KEY DEVICES')
 INSERT(LSFSTART,DEVIL,'DAS IST KEY DEVIL')
 INSERT(LSFSTART,DEYO,'DAS IST KEY DEYO')
 INSERT(LSFSTART,DIAMOND,'DAS IST KEY DIAMOND')
 INSERT(LSFSTART,DIANE,'DAS IST KEY DIANE')
 INSERT(LSFSTART,DIAPER,'DAS IST KEY DIAPER')
 INSERT(LSFSTART,DIAPERS,'DAS IST KEY DIAPERS')
 INSERT(LSFSTART,DIAPPER,'DAS IST KEY DIAPPER')
 INSERT(LSFSTART,DIESEL,'DAS IST KEY DIESEL')
 INSERT(LSFSTART,DIFFERENT,'DAS IST KEY DIFFERENT')
 INSERT(LSFSTART,DIOCESE,'DAS IST KEY DIOCESE')
 INSERT(LSFSTART,DIRTY,'DAS IST KEY DIRTY')
 INSERT(LSFSTART,DISABILITIES,'DAS IST KEY DISABILITIES')
 INSERT(LSFSTART,DISCOUNTED,'DAS IST KEY DISCOUNTED')
 INSERT(LSFSTART,DISCUSSION,'DAS IST KEY DISCUSSION')
 INSERT(LSFSTART,DISGUSTING,'DAS IST KEY DISGUSTING')
 INSERT(LSFSTART,DISK,'DAS IST KEY DISK')
 INSERT(LSFSTART,DISNEY,'DAS IST KEY DISNEY')
 INSERT(LSFSTART,DISTANCE,'DAS IST KEY DISTANCE')
 INSERT(LSFSTART,DIVE,'DAS IST KEY DIVE')
 INSERT(LSFSTART,DIVIDEND,'DAS IST KEY DIVIDEND')
 INSERT(LSFSTART,DIVISION,'DAS IST KEY DIVISION')
 INSERT(LSFSTART,DOCTRINES,'DAS IST KEY DOCTRINES')
 INSERT(LSFSTART,DODGE,'DAS IST KEY DODGE')
 INSERT(LSFSTART,DOG,'DAS IST KEY DOG')
 INSERT(LSFSTART,DOGGY,'DAS IST KEY DOGGY')
 INSERT(LSFSTART,DOPPLER,'DAS IST KEY DOPPLER')
 INSERT(LSFSTART,DOUGLAS,'DAS IST KEY DOUGLAS')
 INSERT(LSFSTART,DOVER,'DAS IST KEY DOVER')
 INSERT(LSFSTART,DOWN,'DAS IST KEY DOWN')
 INSERT(LSFSTART,DOWNER,'DAS IST KEY DOWNER')
 INSERT(LSFSTART,DOWNLOAD,'DAS IST KEY DOWNLOAD')
 INSERT(LSFSTART,DOWNLOADABLE,'DAS IST KEY DOWNLOADABLE')
 INSERT(LSFSTART,DOWNLOADING,'DAS IST KEY DOWNLOADING')
 INSERT(LSFSTART,DRAGAN,'DAS IST KEY DRAGAN')
 INSERT(LSFSTART,DRAGON,'DAS IST KEY DRAGON')
 INSERT(LSFSTART,DRESDNER,'DAS IST KEY DRESDNER')
 INSERT(LSFSTART,DREW,'DAS IST KEY DREW')
 INSERT(LSFSTART,DRILLING,'DAS IST KEY DRILLING')
 INSERT(LSFSTART,DRINKING,'DAS IST KEY DRINKING')
 INSERT(LSFSTART,DRIVE,'DAS IST KEY DRIVE')
 INSERT(LSFSTART,DRIVER,'DAS IST KEY DRIVER')
 INSERT(LSFSTART,DRIVERS,'DAS IST KEY DRIVERS')
 INSERT(LSFSTART,DSP,'DAS IST KEY DSP')
 INSERT(LSFSTART,DUBLIN,'DAS IST KEY DUBLIN')
 INSERT(LSFSTART,DUBUQUE,'DAS IST KEY DUBUQUE')
 INSERT(LSFSTART,DUETZALLIS,'DAS IST KEY DUETZALLIS')
 INSERT(LSFSTART,DUKE,'DAS IST KEY DUKE')
 INSERT(LSFSTART,EARTH,'DAS IST KEY EARTH')
 INSERT(LSFSTART,EARTHQUAKE,'DAS IST KEY EARTHQUAKE')
 INSERT(LSFSTART,EASILY,'DAS IST KEY EASILY')
 INSERT(LSFSTART,EAST,'DAS IST KEY EAST')
 INSERT(LSFSTART,EASTERN,'DAS IST KEY EASTERN')
 INSERT(LSFSTART,EASTERWOOD,'DAS IST KEY EASTERWOOD')
 INSERT(LSFSTART,ECAVE,'DAS IST KEY ECAVE')
 INSERT(LSFSTART,ECONOMIC,'DAS IST KEY ECONOMIC')
 INSERT(LSFSTART,EDIE,'DAS IST KEY EDIE')
 INSERT(LSFSTART,EDITING,'DAS IST KEY EDITING')
 INSERT(LSFSTART,EDMONTON,'DAS IST KEY EDMONTON')
 INSERT(LSFSTART,EDUCATION,'DAS IST KEY EDUCATION')
 INSERT(LSFSTART,EDUCATIONAL,'DAS IST KEY EDUCATIONAL')
 INSERT(LSFSTART,EGYPT,'DAS IST KEY EGYPT')
 INSERT(LSFSTART,EGYPTENS,'DAS IST KEY EGYPTENS')
 INSERT(LSFSTART,EGYPTIAN,'DAS IST KEY EGYPTIAN')
 INSERT(LSFSTART,ELDER,'DAS IST KEY ELDER')
 INSERT(LSFSTART,ELECTRIC,'DAS IST KEY ELECTRIC')
 INSERT(LSFSTART,ELECTRONIC,'DAS IST KEY ELECTRONIC')
 INSERT(LSFSTART,ELIZABETH,'DAS IST KEY ELIZABETH')
 INSERT(LSFSTART,ELLE,'DAS IST KEY ELLE')
 INSERT(LSFSTART,ELLIPTIC,'DAS IST KEY ELLIPTIC')
 INSERT(LSFSTART,ELLIS,'DAS IST KEY ELLIS')
 INSERT(LSFSTART,EMAIL,'DAS IST KEY EMAIL')
 INSERT(LSFSTART,EMBROIDERY,'DAS IST KEY EMBROIDERY')
 INSERT(LSFSTART,EMERYVILLE,'DAS IST KEY EMERYVILLE')
 INSERT(LSFSTART,EMPLOYMENT,'DAS IST KEY EMPLOYMENT')
 INSERT(LSFSTART,EMULATION,'DAS IST KEY EMULATION')
 INSERT(LSFSTART,EMULATOR,'DAS IST KEY EMULATOR')
 INSERT(LSFSTART,EMULATORS,'DAS IST KEY EMULATORS')
 INSERT(LSFSTART,ENCYCLOPIDIA,'DAS IST KEY ENCYCLOPIDIA')
 INSERT(LSFSTART,END,'DAS IST KEY END')
 INSERT(LSFSTART,ENDANGERED,'DAS IST KEY ENDANGERED')
 INSERT(LSFSTART,ENERGY,'DAS IST KEY ENERGY')
 INSERT(LSFSTART,ENGINEERING,'DAS IST KEY ENGINEERING')
 INSERT(LSFSTART,ENGLAND,'DAS IST KEY ENGLAND')
 INSERT(LSFSTART,ENGLISH,'DAS IST KEY ENGLISH')
 INSERT(LSFSTART,ENTERTAINMENT,'DAS IST KEY ENTERTAINMENT')
 INSERT(LSFSTART,ENTREPRENEURS,'DAS IST KEY ENTREPRENEURS')
 INSERT(LSFSTART,EPISCOPAL,'DAS IST KEY EPISCOPAL')
 INSERT(LSFSTART,ERICSSON,'DAS IST KEY ERICSSON')
 INSERT(LSFSTART,ERROR,'DAS IST KEY ERROR')
 INSERT(LSFSTART,ESCAPE,'DAS IST KEY ESCAPE')
 INSERT(LSFSTART,ESCORT,'DAS IST KEY ESCORT')
 INSERT(LSFSTART,ESPNCOM,'DAS IST KEY ESPNCOM')
 INSERT(LSFSTART,ESSAY,'DAS IST KEY ESSAY')
 INSERT(LSFSTART,ESTADISTICA,'DAS IST KEY ESTADISTICA')
 INSERT(LSFSTART,ESTATE,'DAS IST KEY ESTATE')
 INSERT(LSFSTART,ETHEOPIAN,'DAS IST KEY ETHEOPIAN')
 INSERT(LSFSTART,EVENING,'DAS IST KEY EVENING')
 INSERT(LSFSTART,EVENT,'DAS IST KEY EVENT')
 INSERT(LSFSTART,EVIL,'DAS IST KEY EVIL')
 INSERT(LSFSTART,EVOLUTION,'DAS IST KEY EVOLUTION')
 INSERT(LSFSTART,EXAMPLES,'DAS IST KEY EXAMPLES')
 INSERT(LSFSTART,EXCHANGE,'DAS IST KEY EXCHANGE')
 INSERT(LSFSTART,EXECUTIVE,'DAS IST KEY EXECUTIVE')
 INSERT(LSFSTART,EXERCISE,'DAS IST KEY EXERCISE')
 INSERT(LSFSTART,EXHIBITIONIST,'DAS IST KEY EXHIBITIONIST')
 INSERT(LSFSTART,EXPIRES,'DAS IST KEY EXPIRES')
 INSERT(LSFSTART,EXPRESS,'DAS IST KEY EXPRESS')
 INSERT(LSFSTART,FACT,'DAS IST KEY FACT')
 INSERT(LSFSTART,FACULDADE,'DAS IST KEY FACULDADE')
 INSERT(LSFSTART,FACULTY,'DAS IST KEY FACULTY')
 INSERT(LSFSTART,FAJITAS,'DAS IST KEY FAJITAS')
 INSERT(LSFSTART,FALCONS,'DAS IST KEY FALCONS')
 INSERT(LSFSTART,FALSE,'DAS IST KEY FALSE')
 INSERT(LSFSTART,FAMILY,'DAS IST KEY FAMILY')
 INSERT(LSFSTART,FAN,'DAS IST KEY FAN')
 INSERT(LSFSTART,FANTASY,'DAS IST KEY FANTASY')
 INSERT(LSFSTART,FARM,'DAS IST KEY FARM')
 INSERT(LSFSTART,FARMACEUTICA,'DAS IST KEY FARMACEUTICA')
 INSERT(LSFSTART,FARMACIA,'DAS IST KEY FARMACIA')
 INSERT(LSFSTART,FARMACIE,'DAS IST KEY FARMACIE')
 INSERT(LSFSTART,FARMING,'DAS IST KEY FARMING')
 INSERT(LSFSTART,FARRAH,'DAS IST KEY FARRAH')
 INSERT(LSFSTART,FARRIER,'DAS IST KEY FARRIER')
 INSERT(LSFSTART,FEDERAL,'DAS IST KEY FEDERAL')
 INSERT(LSFSTART,FEMALE,'DAS IST KEY FEMALE')
 INSERT(LSFSTART,FEMALES,'DAS IST KEY FEMALES')
 INSERT(LSFSTART,FETCH,'DAS IST KEY FETCH')
 INSERT(LSFSTART,FIAT,'DAS IST KEY FIAT')
 INSERT(LSFSTART,FIDELITY,'DAS IST KEY FIDELITY')
 INSERT(LSFSTART,FIFA,'DAS IST KEY FIFA')
 INSERT(LSFSTART,FILES,'DAS IST KEY FILES')
 INSERT(LSFSTART,FILLE,'DAS IST KEY FILLE')
 INSERT(LSFSTART,FILM,'DAS IST KEY FILM')
 INSERT(LSFSTART,FINAL,'DAS IST KEY FINAL')
 INSERT(LSFSTART,FIND,'DAS IST KEY FIND')
 INSERT(LSFSTART,FINDERS,'DAS IST KEY FINDERS')
 INSERT(LSFSTART,FINDING,'DAS IST KEY FINDING')
 INSERT(LSFSTART,FINDINGS,'DAS IST KEY FINDINGS')
 INSERT(LSFSTART,FIRE,'DAS IST KEY FIRE')
 INSERT(LSFSTART,FIREARMS,'DAS IST KEY FIREARMS')
 INSERT(LSFSTART,FIREWALL,'DAS IST KEY FIREWALL')
 INSERT(LSFSTART,FIRMS,'DAS IST KEY FIRMS')
 INSERT(LSFSTART,FIRST,'DAS IST KEY FIRST')
 INSERT(LSFSTART,FISH,'DAS IST KEY FISH')
 INSERT(LSFSTART,FITNISS,'DAS IST KEY FITNISS')
 INSERT(LSFSTART,FIVE,'DAS IST KEY FIVE')
 INSERT(LSFSTART,FKK,'DAS IST KEY FKK')
 INSERT(LSFSTART,FLAVORS,'DAS IST KEY FLAVORS')
 INSERT(LSFSTART,FLEETWOOD,'DAS IST KEY FLEETWOOD')
 INSERT(LSFSTART,FLETCHER,'DAS IST KEY FLETCHER')
 INSERT(LSFSTART,FLIGHT,'DAS IST KEY FLIGHT')
 INSERT(LSFSTART,FLOORPLAN,'DAS IST KEY FLOORPLAN')
 INSERT(LSFSTART,FLORIDA,'DAS IST KEY FLORIDA')
 INSERT(LSFSTART,FLOW,'DAS IST KEY FLOW')
 INSERT(LSFSTART,FLUID,'DAS IST KEY FLUID')
 INSERT(LSFSTART,FLUTE,'DAS IST KEY FLUTE')
 INSERT(LSFSTART,FLY,'DAS IST KEY FLY')
 INSERT(LSFSTART,FLYING,'DAS IST KEY FLYING')
 INSERT(LSFSTART,FMIDIZIP,'DAS IST KEY FMIDIZIP')
 INSERT(LSFSTART,FOLKS,'DAS IST KEY FOLKS')
 INSERT(LSFSTART,FOLLOWUP,'DAS IST KEY FOLLOWUP')
 INSERT(LSFSTART,FOOTBALL,'DAS IST KEY FOOTBALL')
 INSERT(LSFSTART,FOOTBALLAND,'DAS IST KEY FOOTBALLAND')
 INSERT(LSFSTART,FOR,'DAS IST KEY FOR')
 INSERT(LSFSTART,FORDHAM,'DAS IST KEY FORDHAM')
 INSERT(LSFSTART,FOREIGN,'DAS IST KEY FOREIGN')
 INSERT(LSFSTART,FOREST,'DAS IST KEY FOREST')
 INSERT(LSFSTART,FORM,'DAS IST KEY FORM')
 INSERT(LSFSTART,FORMULA,'DAS IST KEY FORMULA')
 INSERT(LSFSTART,FOSTER,'DAS IST KEY FOSTER')
 INSERT(LSFSTART,FOUNDATION,'DAS IST KEY FOUNDATION')
 INSERT(LSFSTART,FOURTEENERS,'DAS IST KEY FOURTEENERS')
 INSERT(LSFSTART,FOXWOOD,'DAS IST KEY FOXWOOD')
 INSERT(LSFSTART,FRANCE,'DAS IST KEY FRANCE')
 INSERT(LSFSTART,FRANK,'DAS IST KEY FRANK')
 INSERT(LSFSTART,FRANKLIN,'DAS IST KEY FRANKLIN')
 INSERT(LSFSTART,FREE,'DAS IST KEY FREE')
 INSERT(LSFSTART,FREEBIES,'DAS IST KEY FREEBIES')
 INSERT(LSFSTART,FREELANCE,'DAS IST KEY FREELANCE')
 INSERT(LSFSTART,FREEWAREZ,'DAS IST KEY FREEWAREZ')
 INSERT(LSFSTART,FROEIGN,'DAS IST KEY FROEIGN')
 INSERT(LSFSTART,FTP,'DAS IST KEY FTP')
 INSERT(LSFSTART,FUGITIVE,'DAS IST KEY FUGITIVE')
 INSERT(LSFSTART,FURNITURE,'DAS IST KEY FURNITURE')
 INSERT(LSFSTART,GABRIELLA,'DAS IST KEY GABRIELLA')
 INSERT(LSFSTART,GALLERIES,'DAS IST KEY GALLERIES')
 INSERT(LSFSTART,GALLERY,'DAS IST KEY GALLERY')
 INSERT(LSFSTART,GAME,'DAS IST KEY GAME')
 INSERT(LSFSTART,GAMEBOY,'DAS IST KEY GAMEBOY')
 INSERT(LSFSTART,GAMES,'DAS IST KEY GAMES')
 INSERT(LSFSTART,GARDEN,'DAS IST KEY GARDEN')
 INSERT(LSFSTART,GARDENING,'DAS IST KEY GARDENING')
 INSERT(LSFSTART,GARNET,'DAS IST KEY GARNET')
 INSERT(LSFSTART,GARRY,'DAS IST KEY GARRY')
 INSERT(LSFSTART,GARTERS,'DAS IST KEY GARTERS')
 INSERT(LSFSTART,GARY,'DAS IST KEY GARY')
 INSERT(LSFSTART,GENDER,'DAS IST KEY GENDER')
 INSERT(LSFSTART,GENERAL,'DAS IST KEY GENERAL')
 INSERT(LSFSTART,GENESEO,'DAS IST KEY GENESEO')
 INSERT(LSFSTART,GENESIS,'DAS IST KEY GENESIS')
 INSERT(LSFSTART,GENETIC,'DAS IST KEY GENETIC')
 INSERT(LSFSTART,GENEVA,'DAS IST KEY GENEVA')
 INSERT(LSFSTART,GENITAL,'DAS IST KEY GENITAL')
 INSERT(LSFSTART,GENREL,'DAS IST KEY GENREL')
 INSERT(LSFSTART,GEOLOGIC,'DAS IST KEY GEOLOGIC')
 INSERT(LSFSTART,GEORGINA,'DAS IST KEY GEORGINA')
 INSERT(LSFSTART,GERIATRIC,'DAS IST KEY GERIATRIC')
 INSERT(LSFSTART,GIGABIT,'DAS IST KEY GIGABIT')
 INSERT(LSFSTART,GIRL,'DAS IST KEY GIRL')
 INSERT(LSFSTART,GIRLS,'DAS IST KEY GIRLS')
 INSERT(LSFSTART,GLASS,'DAS IST KEY GLASS')
 INSERT(LSFSTART,GLEANER,'DAS IST KEY GLEANER')
 INSERT(LSFSTART,GLOBAL,'DAS IST KEY GLOBAL')
 INSERT(LSFSTART,GLORIA,'DAS IST KEY GLORIA')
 INSERT(LSFSTART,GLORY,'DAS IST KEY GLORY')
 INSERT(LSFSTART,GMBH,'DAS IST KEY GMBH')
 INSERT(LSFSTART,GO,'DAS IST KEY GO')
 INSERT(LSFSTART,GOLDEN,'DAS IST KEY GOLDEN')
 INSERT(LSFSTART,GOLF,'DAS IST KEY GOLF')
 INSERT(LSFSTART,GOOD,'DAS IST KEY GOOD')
 INSERT(LSFSTART,GOODMAN,'DAS IST KEY GOODMAN')
 INSERT(LSFSTART,GOPHER,'DAS IST KEY GOPHER')
 INSERT(LSFSTART,GOTH,'DAS IST KEY GOTH')
 INSERT(LSFSTART,GOTU,'DAS IST KEY GOTU')
 INSERT(LSFSTART,GOVERNMENT,'DAS IST KEY GOVERNMENT')
 INSERT(LSFSTART,GRADUATE,'DAS IST KEY GRADUATE')
 INSERT(LSFSTART,GRAND,'DAS IST KEY GRAND')
 INSERT(LSFSTART,GRAPHICAL,'DAS IST KEY GRAPHICAL')
 INSERT(LSFSTART,GRAPHICS,'DAS IST KEY GRAPHICS')
 INSERT(LSFSTART,GRATEFUL,'DAS IST KEY GRATEFUL')
 INSERT(LSFSTART,GREECES,'DAS IST KEY GREECES')
 INSERT(LSFSTART,GREENBAY,'DAS IST KEY GREENBAY')
 INSERT(LSFSTART,GREENSBURG,'DAS IST KEY GREENSBURG')
 INSERT(LSFSTART,GRENDAL,'DAS IST KEY GRENDAL')
 INSERT(LSFSTART,GRILL,'DAS IST KEY GRILL')
 INSERT(LSFSTART,GRIT,'DAS IST KEY GRIT')
 INSERT(LSFSTART,GROSS,'DAS IST KEY GROSS')
 INSERT(LSFSTART,GROUND,'DAS IST KEY GROUND')
 INSERT(LSFSTART,GROUP,'DAS IST KEY GROUP')
 INSERT(LSFSTART,GROWTH,'DAS IST KEY GROWTH')
 INSERT(LSFSTART,GUARDIAN,'DAS IST KEY GUARDIAN')
 INSERT(LSFSTART,GUIDE,'DAS IST KEY GUIDE')
 INSERT(LSFSTART,GUIDING,'DAS IST KEY GUIDING')
 INSERT(LSFSTART,GUITAR,'DAS IST KEY GUITAR')
 INSERT(LSFSTART,GUN,'DAS IST KEY GUN')
 INSERT(LSFSTART,HAITIAN,'DAS IST KEY HAITIAN')
 INSERT(LSFSTART,HAM,'DAS IST KEY HAM')
 INSERT(LSFSTART,HANDBOOK,'DAS IST KEY HANDBOOK')
 INSERT(LSFSTART,HANDMADE,'DAS IST KEY HANDMADE')
 INSERT(LSFSTART,HARDROCK,'DAS IST KEY HARDROCK')
 INSERT(LSFSTART,HARRAH,'DAS IST KEY HARRAH')
 INSERT(LSFSTART,HARVARD,'DAS IST KEY HARVARD')
 INSERT(LSFSTART,HAVEN,'DAS IST KEY HAVEN')
 INSERT(LSFSTART,HAWAII,'DAS IST KEY HAWAII')
 INSERT(LSFSTART,HEADPHONE,'DAS IST KEY HEADPHONE')
 INSERT(LSFSTART,HEADPHONES,'DAS IST KEY HEADPHONES')
 INSERT(LSFSTART,HEALTH,'DAS IST KEY HEALTH')
 INSERT(LSFSTART,HEART,'DAS IST KEY HEART')
 INSERT(LSFSTART,HEAT,'DAS IST KEY HEAT')
 INSERT(LSFSTART,HEATHER,'DAS IST KEY HEATHER')
 INSERT(LSFSTART,HEATHROW,'DAS IST KEY HEATHROW')
 INSERT(LSFSTART,HEIGHT,'DAS IST KEY HEIGHT')
 INSERT(LSFSTART,HEIGHTS,'DAS IST KEY HEIGHTS')
 INSERT(LSFSTART,HELLFIRE,'DAS IST KEY HELLFIRE')
 INSERT(LSFSTART,HELP,'DAS IST KEY HELP')
 INSERT(LSFSTART,HER,'DAS IST KEY HER')
 INSERT(LSFSTART,HERBOLOGY,'DAS IST KEY HERBOLOGY')
 INSERT(LSFSTART,HEXEH,'DAS IST KEY HEXEH')
 INSERT(LSFSTART,HEXEN,'DAS IST KEY HEXEN')
 INSERT(LSFSTART,HIGH,'DAS IST KEY HIGH')
 INSERT(LSFSTART,HIGHLANDER,'DAS IST KEY HIGHLANDER')
 INSERT(LSFSTART,HINDUISM,'DAS IST KEY HINDUISM')
 INSERT(LSFSTART,HINTS,'DAS IST KEY HINTS')
 INSERT(LSFSTART,HISTOLOGY,'DAS IST KEY HISTOLOGY')
 INSERT(LSFSTART,HISTORIC,'DAS IST KEY HISTORIC')
 INSERT(LSFSTART,HISTORICAL,'DAS IST KEY HISTORICAL')
 INSERT(LSFSTART,HISTORY,'DAS IST KEY HISTORY')
 INSERT(LSFSTART,HIT,'DAS IST KEY HIT')
 INSERT(LSFSTART,HOLIDAY,'DAS IST KEY HOLIDAY')
 INSERT(LSFSTART,HOLY,'DAS IST KEY HOLY')
 INSERT(LSFSTART,HOME,'DAS IST KEY HOME')
 INSERT(LSFSTART,HOMES,'DAS IST KEY HOMES')
 INSERT(LSFSTART,HONG,'DAS IST KEY HONG')
 INSERT(LSFSTART,HORSEBACK,'DAS IST KEY HORSEBACK')
 INSERT(LSFSTART,HORTICULTURE,'DAS IST KEY HORTICULTURE')
 INSERT(LSFSTART,HORTON,'DAS IST KEY HORTON')
 INSERT(LSFSTART,HOT,'DAS IST KEY HOT')
 INSERT(LSFSTART,HOTEL,'DAS IST KEY HOTEL')
 INSERT(LSFSTART,HOTELS,'DAS IST KEY HOTELS')
 INSERT(LSFSTART,HOTT,'DAS IST KEY HOTT')
 INSERT(LSFSTART,HOUSE,'DAS IST KEY HOUSE')
 INSERT(LSFSTART,HOUSTON,'DAS IST KEY HOUSTON')
 INSERT(LSFSTART,HOW,'DAS IST KEY HOW')
 INSERT(LSFSTART,HOWARD,'DAS IST KEY HOWARD')
 INSERT(LSFSTART,HUMAN,'DAS IST KEY HUMAN')
 INSERT(LSFSTART,HUNTING,'DAS IST KEY HUNTING')
 INSERT(LSFSTART,HURRICANE,'DAS IST KEY HURRICANE')
 INSERT(LSFSTART,IAN,'DAS IST KEY IAN')
 INSERT(LSFSTART,IBIZAN,'DAS IST KEY IBIZAN')
 INSERT(LSFSTART,IBM,'DAS IST KEY IBM')
 INSERT(LSFSTART,IDAHO,'DAS IST KEY IDAHO')
 INSERT(LSFSTART,IICI,'DAS IST KEY IICI')
 INSERT(LSFSTART,ILANDS,'DAS IST KEY ILANDS')
 INSERT(LSFSTART,IMAGE,'DAS IST KEY IMAGE')
 INSERT(LSFSTART,IMMIGRATION,'DAS IST KEY IMMIGRATION')
 INSERT(LSFSTART,IMMORTAL,'DAS IST KEY IMMORTAL')
 INSERT(LSFSTART,IMMORTALS,'DAS IST KEY IMMORTALS')
 INSERT(LSFSTART,IMPLANT,'DAS IST KEY IMPLANT')
 INSERT(LSFSTART,IMPORTER,'DAS IST KEY IMPORTER')
 INSERT(LSFSTART,IMPORTERS,'DAS IST KEY IMPORTERS')
 INSERT(LSFSTART,IN,'DAS IST KEY IN')
 INSERT(LSFSTART,INCOGNITO,'DAS IST KEY INCOGNITO')
 INSERT(LSFSTART,INDENTURED,'DAS IST KEY INDENTURED')
 INSERT(LSFSTART,INDIA,'DAS IST KEY INDIA')
 INSERT(LSFSTART,INDIAN,'DAS IST KEY INDIAN')
 INSERT(LSFSTART,INDUSTRIAL,'DAS IST KEY INDUSTRIAL')
 INSERT(LSFSTART,INDUSTRIES,'DAS IST KEY INDUSTRIES')
 INSERT(LSFSTART,INDUSTRY,'DAS IST KEY INDUSTRY')
 INSERT(LSFSTART,INFLIGHT,'DAS IST KEY INFLIGHT')
 INSERT(LSFSTART,INFORMATION,'DAS IST KEY INFORMATION')
 INSERT(LSFSTART,INFORMIX,'DAS IST KEY INFORMIX')
 INSERT(LSFSTART,INGALLS,'DAS IST KEY INGALLS')
 INSERT(LSFSTART,INQUIRER,'DAS IST KEY INQUIRER')
 INSERT(LSFSTART,INSTANT,'DAS IST KEY INSTANT')
 INSERT(LSFSTART,INTEGRITY,'DAS IST KEY INTEGRITY')
 INSERT(LSFSTART,INTEL,'DAS IST KEY INTEL')
 INSERT(LSFSTART,INTERNATIONAL,'DAS IST KEY INTERNATIONAL')
 INSERT(LSFSTART,INTERNET,'DAS IST KEY INTERNET')
 INSERT(LSFSTART,INTRODUCTION,'DAS IST KEY INTRODUCTION')
 INSERT(LSFSTART,INVENTORY,'DAS IST KEY INVENTORY')
 INSERT(LSFSTART,INVESTIGATOR,'DAS IST KEY INVESTIGATOR')
 INSERT(LSFSTART,INVESTIGATORS,'DAS IST KEY INVESTIGATORS')
 INSERT(LSFSTART,INVESTING,'DAS IST KEY INVESTING')
 INSERT(LSFSTART,IRADATION,'DAS IST KEY IRADATION')
 INSERT(LSFSTART,IRAN,'DAS IST KEY IRAN')
 INSERT(LSFSTART,IRISH,'DAS IST KEY IRISH')
 INSERT(LSFSTART,IRON,'DAS IST KEY IRON')
 INSERT(LSFSTART,IRONING,'DAS IST KEY IRONING')
 INSERT(LSFSTART,IRRADIATED,'DAS IST KEY IRRADIATED')
 INSERT(LSFSTART,IS,'DAS IST KEY IS')
 INSERT(LSFSTART,ISO,'DAS IST KEY ISO')
 INSERT(LSFSTART,ISP,'DAS IST KEY ISP')
 INSERT(LSFSTART,ISSUES,'DAS IST KEY ISSUES')
 INSERT(LSFSTART,ITALIAN,'DAS IST KEY ITALIAN')
 INSERT(LSFSTART,ITEM,'DAS IST KEY ITEM')
 INSERT(LSFSTART,JACKIE,'DAS IST KEY JACKIE')
 INSERT(LSFSTART,JACOBS,'DAS IST KEY JACOBS')
 INSERT(LSFSTART,JACQUES,'DAS IST KEY JACQUES')
 INSERT(LSFSTART,JAMBOREE,'DAS IST KEY JAMBOREE')
 INSERT(LSFSTART,JAMESON,'DAS IST KEY JAMESON')
 INSERT(LSFSTART,JANE,'DAS IST KEY JANE')
 INSERT(LSFSTART,JANIN,'DAS IST KEY JANIN')
 INSERT(LSFSTART,JANINE,'DAS IST KEY JANINE')
 INSERT(LSFSTART,JAPAN,'DAS IST KEY JAPAN')
 INSERT(LSFSTART,JAPANESE,'DAS IST KEY JAPANESE')
 INSERT(LSFSTART,JAPENESE,'DAS IST KEY JAPENESE')
 INSERT(LSFSTART,JASON,'DAS IST KEY JASON')
 INSERT(LSFSTART,JENNA,'DAS IST KEY JENNA')
 INSERT(LSFSTART,JENNY,'DAS IST KEY JENNY')
 INSERT(LSFSTART,JERKY,'DAS IST KEY JERKY')
 INSERT(LSFSTART,JERKYS,'DAS IST KEY JERKYS')
 INSERT(LSFSTART,JERRY,'DAS IST KEY JERRY')
 INSERT(LSFSTART,JERSEY,'DAS IST KEY JERSEY')
 INSERT(LSFSTART,JESSICA,'DAS IST KEY JESSICA')
 INSERT(LSFSTART,JIM,'DAS IST KEY JIM')
 INSERT(LSFSTART,JIMI,'DAS IST KEY JIMI')
 INSERT(LSFSTART,JO,'DAS IST KEY JO')
 INSERT(LSFSTART,JOANN,'DAS IST KEY JOANN')
 INSERT(LSFSTART,JOB,'DAS IST KEY JOB')
 INSERT(LSFSTART,JOBE,'DAS IST KEY JOBE')
 INSERT(LSFSTART,JOBS,'DAS IST KEY JOBS')
 INSERT(LSFSTART,JOHN,'DAS IST KEY JOHN')
 INSERT(LSFSTART,JOHNNY,'DAS IST KEY JOHNNY')
 INSERT(LSFSTART,JOKES,'DAS IST KEY JOKES')
 INSERT(LSFSTART,JOSE,'DAS IST KEY JOSE')
 INSERT(LSFSTART,JOURNAL,'DAS IST KEY JOURNAL')
 INSERT(LSFSTART,JOURNALISM,'DAS IST KEY JOURNALISM')
 INSERT(LSFSTART,JR,'DAS IST KEY JR')
 INSERT(LSFSTART,JS,'DAS IST KEY JS')
 INSERT(LSFSTART,JUAN,'DAS IST KEY JUAN')
 INSERT(LSFSTART,JULIAN,'DAS IST KEY JULIAN')
 INSERT(LSFSTART,JULIE,'DAS IST KEY JULIE')
 INSERT(LSFSTART,JULUIS,'DAS IST KEY JULUIS')
 INSERT(LSFSTART,JUMP,'DAS IST KEY JUMP')
 INSERT(LSFSTART,JUNGLE,'DAS IST KEY JUNGLE')
 INSERT(LSFSTART,JUNIOR,'DAS IST KEY JUNIOR')
 INSERT(LSFSTART,JURASSIC,'DAS IST KEY JURASSIC')
 INSERT(LSFSTART,KALMAN,'DAS IST KEY KALMAN')
 INSERT(LSFSTART,KAMA,'DAS IST KEY KAMA')
 INSERT(LSFSTART,KANSAS,'DAS IST KEY KANSAS')
 INSERT(LSFSTART,KART,'DAS IST KEY KART')
 INSERT(LSFSTART,KELLEY,'DAS IST KEY KELLEY')
 INSERT(LSFSTART,KELLY,'DAS IST KEY KELLY')
 INSERT(LSFSTART,KEMBLE,'DAS IST KEY KEMBLE')
 INSERT(LSFSTART,KENNETH,'DAS IST KEY KENNETH')
 INSERT(LSFSTART,KENWOOD,'DAS IST KEY KENWOOD')
 INSERT(LSFSTART,KEY,'DAS IST KEY KEY')
 INSERT(LSFSTART,KEYS,'DAS IST KEY KEYS')
 INSERT(LSFSTART,KIDMAN,'DAS IST KEY KIDMAN')
 INSERT(LSFSTART,KILLERSERIEAL,'DAS IST KEY KILLERSERIEAL')
 INSERT(LSFSTART,KILLINGTON,'DAS IST KEY KILLINGTON')
 INSERT(LSFSTART,KINGS,'DAS IST KEY KINGS')
 INSERT(LSFSTART,KINS,'DAS IST KEY KINS')
 INSERT(LSFSTART,KIOSK,'DAS IST KEY KIOSK')
 INSERT(LSFSTART,KIRIN,'DAS IST KEY KIRIN')
 INSERT(LSFSTART,KIRK,'DAS IST KEY KIRK')
 INSERT(LSFSTART,KITTY,'DAS IST KEY KITTY')
 INSERT(LSFSTART,KITTYCOM,'DAS IST KEY KITTYCOM')
 INSERT(LSFSTART,KLINEFELTER,'DAS IST KEY KLINEFELTER')
 INSERT(LSFSTART,KNAVE,'DAS IST KEY KNAVE')
 INSERT(LSFSTART,KNITTING,'DAS IST KEY KNITTING')
 INSERT(LSFSTART,KNOWLEDGE,'DAS IST KEY KNOWLEDGE')
 INSERT(LSFSTART,KONG,'DAS IST KEY KONG')
 INSERT(LSFSTART,KORN,'DAS IST KEY KORN')
 INSERT(LSFSTART,KRUGER,'DAS IST KEY KRUGER')
 INSERT(LSFSTART,KSFYTV,'DAS IST KEY KSFYTV')
 INSERT(LSFSTART,KUNAI,'DAS IST KEY KUNAI')
 INSERT(LSFSTART,LABOR,'DAS IST KEY LABOR')
 INSERT(LSFSTART,LACK,'DAS IST KEY LACK')
 INSERT(LSFSTART,LADIES,'DAS IST KEY LADIES')
 INSERT(LSFSTART,LADY,'DAS IST KEY LADY')
 INSERT(LSFSTART,LAKE,'DAS IST KEY LAKE')
 INSERT(LSFSTART,LAKELAND,'DAS IST KEY LAKELAND')
 INSERT(LSFSTART,LAMBDA,'DAS IST KEY LAMBDA')
 INSERT(LSFSTART,LANGUAGES,'DAS IST KEY LANGUAGES')
 INSERT(LSFSTART,LANTRONIX,'DAS IST KEY LANTRONIX')
 INSERT(LSFSTART,LARGE,'DAS IST KEY LARGE')
 INSERT(LSFSTART,LARRY,'DAS IST KEY LARRY')
 INSERT(LSFSTART,LAS,'DAS IST KEY LAS')
 INSERT(LSFSTART,LATE,'DAS IST KEY LATE')
 INSERT(LSFSTART,LATVIA,'DAS IST KEY LATVIA')
 INSERT(LSFSTART,LAURA,'DAS IST KEY LAURA')
 INSERT(LSFSTART,LEARNING,'DAS IST KEY LEARNING')
 INSERT(LSFSTART,LEASURE,'DAS IST KEY LEASURE')
 INSERT(LSFSTART,LEEANN,'DAS IST KEY LEEANN')
 INSERT(LSFSTART,LEGAULT,'DAS IST KEY LEGAULT')
 INSERT(LSFSTART,LEGG,'DAS IST KEY LEGG')
 INSERT(LSFSTART,LEGS,'DAS IST KEY LEGS')
 INSERT(LSFSTART,LES,'DAS IST KEY LES')
 INSERT(LSFSTART,LESSON,'DAS IST KEY LESSON')
 INSERT(LSFSTART,LETERS,'DAS IST KEY LETERS')
 INSERT(LSFSTART,LETTERMAN,'DAS IST KEY LETTERMAN')
 INSERT(LSFSTART,LEXUS,'DAS IST KEY LEXUS')
 INSERT(LSFSTART,LIBRARY,'DAS IST KEY LIBRARY')
 INSERT(LSFSTART,LICKED,'DAS IST KEY LICKED')
 INSERT(LSFSTART,LIEN,'DAS IST KEY LIEN')
 INSERT(LSFSTART,LIFE,'DAS IST KEY LIFE')
 INSERT(LSFSTART,LIFESTYLE,'DAS IST KEY LIFESTYLE')
 INSERT(LSFSTART,LIGHT,'DAS IST KEY LIGHT')
 INSERT(LSFSTART,LIGHTNING,'DAS IST KEY LIGHTNING')
 INSERT(LSFSTART,LIMOUSINE,'DAS IST KEY LIMOUSINE')
 INSERT(LSFSTART,LINE,'DAS IST KEY LINE')
 INSERT(LSFSTART,LINGERIE,'DAS IST KEY LINGERIE')
 INSERT(LSFSTART,LISA,'DAS IST KEY LISA')
 INSERT(LSFSTART,LIST,'DAS IST KEY LIST')
 INSERT(LSFSTART,LITERATURE,'DAS IST KEY LITERATURE')
 INSERT(LSFSTART,LITTLE,'DAS IST KEY LITTLE')
 INSERT(LSFSTART,LIVE,'DAS IST KEY LIVE')
 INSERT(LSFSTART,LIVESTOCK,'DAS IST KEY LIVESTOCK')
 INSERT(LSFSTART,LJR,'DAS IST KEY LJR')
 INSERT(LSFSTART,LNA,'DAS IST KEY LNA')
 INSERT(LSFSTART,LOCATING,'DAS IST KEY LOCATING')
 INSERT(LSFSTART,LOCKE,'DAS IST KEY LOCKE')
 INSERT(LSFSTART,LOGITECH,'DAS IST KEY LOGITECH')
 INSERT(LSFSTART,LONDON,'DAS IST KEY LONDON')
 INSERT(LSFSTART,LONG,'DAS IST KEY LONG')
 INSERT(LSFSTART,LORD,'DAS IST KEY LORD')
 INSERT(LSFSTART,LOREN,'DAS IST KEY LOREN')
 INSERT(LSFSTART,LORENA,'DAS IST KEY LORENA')
 INSERT(LSFSTART,LORISSA,'DAS IST KEY LORISSA')
 INSERT(LSFSTART,LOS,'DAS IST KEY LOS')
 INSERT(LSFSTART,LOTTO,'DAS IST KEY LOTTO')
 INSERT(LSFSTART,LOTUS,'DAS IST KEY LOTUS')
 INSERT(LSFSTART,LOUIS,'DAS IST KEY LOUIS')
 INSERT(LSFSTART,LOVE,'DAS IST KEY LOVE')
 INSERT(LSFSTART,LOW,'DAS IST KEY LOW')
 INSERT(LSFSTART,LUCY,'DAS IST KEY LUCY')
 INSERT(LSFSTART,LUFTMEISTER,'DAS IST KEY LUFTMEISTER')
 INSERT(LSFSTART,LUKAS,'DAS IST KEY LUKAS')
 INSERT(LSFSTART,MAC,'DAS IST KEY MAC')
 INSERT(LSFSTART,MACHINE,'DAS IST KEY MACHINE')
 INSERT(LSFSTART,MACINTOSH,'DAS IST KEY MACINTOSH')
 INSERT(LSFSTART,MACKENZIE,'DAS IST KEY MACKENZIE')
 INSERT(LSFSTART,MACLEOD,'DAS IST KEY MACLEOD')
 INSERT(LSFSTART,MACPHERSON,'DAS IST KEY MACPHERSON')
 INSERT(LSFSTART,MACROSS,'DAS IST KEY MACROSS')
 INSERT(LSFSTART,MACWORLD,'DAS IST KEY MACWORLD')
 INSERT(LSFSTART,MADDEN,'DAS IST KEY MADDEN')
 INSERT(LSFSTART,MAGAZINES,'DAS IST KEY MAGAZINES')
 INSERT(LSFSTART,MAGELLEN,'DAS IST KEY MAGELLEN')
 INSERT(LSFSTART,MAIL,'DAS IST KEY MAIL')
 INSERT(LSFSTART,MAIN,'DAS IST KEY MAIN')
 INSERT(LSFSTART,MAKER,'DAS IST KEY MAKER')
 INSERT(LSFSTART,MALE,'DAS IST KEY MALE')
 INSERT(LSFSTART,MALES,'DAS IST KEY MALES')
 INSERT(LSFSTART,MALLORCA,'DAS IST KEY MALLORCA')
 INSERT(LSFSTART,MALONE,'DAS IST KEY MALONE')
 INSERT(LSFSTART,MAN,'DAS IST KEY MAN')
 INSERT(LSFSTART,MANAGEMENT,'DAS IST KEY MANAGEMENT')
 INSERT(LSFSTART,MANHATTAN,'DAS IST KEY MANHATTAN')
 INSERT(LSFSTART,MAP,'DAS IST KEY MAP')
 INSERT(LSFSTART,MAPLE,'DAS IST KEY MAPLE')
 INSERT(LSFSTART,MAPS,'DAS IST KEY MAPS')
 INSERT(LSFSTART,MARCUS,'DAS IST KEY MARCUS')
 INSERT(LSFSTART,MARGARET,'DAS IST KEY MARGARET')
 INSERT(LSFSTART,MARIAH,'DAS IST KEY MARIAH')
 INSERT(LSFSTART,MARILYN,'DAS IST KEY MARILYN')
 INSERT(LSFSTART,MARINE,'DAS IST KEY MARINE')
 INSERT(LSFSTART,MARIO,'DAS IST KEY MARIO')
 INSERT(LSFSTART,MARKET,'DAS IST KEY MARKET')
 INSERT(LSFSTART,MARKETING,'DAS IST KEY MARKETING')
 INSERT(LSFSTART,MARRIAGE,'DAS IST KEY MARRIAGE')
 INSERT(LSFSTART,MARRY,'DAS IST KEY MARRY')
 INSERT(LSFSTART,MARSHALL,'DAS IST KEY MARSHALL')
 INSERT(LSFSTART,MARTHA,'DAS IST KEY MARTHA')
 INSERT(LSFSTART,MARTHAS,'DAS IST KEY MARTHAS')
 INSERT(LSFSTART,MARTINA,'DAS IST KEY MARTINA')
 INSERT(LSFSTART,MARYS,'DAS IST KEY MARYS')
 INSERT(LSFSTART,MASON,'DAS IST KEY MASON')
 INSERT(LSFSTART,MASSACHUSSETS,'DAS IST KEY MASSACHUSSETS')
 INSERT(LSFSTART,MASTER,'DAS IST KEY MASTER')
 INSERT(LSFSTART,MATH,'DAS IST KEY MATH')
 INSERT(LSFSTART,MATRIMONY,'DAS IST KEY MATRIMONY')
 INSERT(LSFSTART,MATTRESS,'DAS IST KEY MATTRESS')
 INSERT(LSFSTART,MAUI,'DAS IST KEY MAUI')
 INSERT(LSFSTART,MAYFLOWER,'DAS IST KEY MAYFLOWER')
 INSERT(LSFSTART,MAYO,'DAS IST KEY MAYO')
 INSERT(LSFSTART,MCCURLEYGENEALOGY,'DAS IST KEY MCCURLEYGENEALOGY')
 INSERT(LSFSTART,MCI,'DAS IST KEY MCI')
 INSERT(LSFSTART,MCNEAL,'DAS IST KEY MCNEAL')
 INSERT(LSFSTART,MCPHERSON,'DAS IST KEY MCPHERSON')
 INSERT(LSFSTART,MEADOW,'DAS IST KEY MEADOW')
 INSERT(LSFSTART,MEATLOAF,'DAS IST KEY MEATLOAF')
 INSERT(LSFSTART,MECHANICAL,'DAS IST KEY MECHANICAL')
 INSERT(LSFSTART,MEDIA,'DAS IST KEY MEDIA')
 INSERT(LSFSTART,MEDICAL,'DAS IST KEY MEDICAL')
 INSERT(LSFSTART,MEDICARE,'DAS IST KEY MEDICARE')
 INSERT(LSFSTART,MEDICINAL,'DAS IST KEY MEDICINAL')
 INSERT(LSFSTART,MEDICINE,'DAS IST KEY MEDICINE')
 INSERT(LSFSTART,MEDITRRANEAN,'DAS IST KEY MEDITRRANEAN')
 INSERT(LSFSTART,MEETING,'DAS IST KEY MEETING')
 INSERT(LSFSTART,MELISSA,'DAS IST KEY MELISSA')
 INSERT(LSFSTART,MELROSE,'DAS IST KEY MELROSE')
 INSERT(LSFSTART,MEMORIALS,'DAS IST KEY MEMORIALS')
 INSERT(LSFSTART,MEMORY,'DAS IST KEY MEMORY')
 INSERT(LSFSTART,MEN,'DAS IST KEY MEN')
 INSERT(LSFSTART,MEOW,'DAS IST KEY MEOW')
 INSERT(LSFSTART,MERCURY,'DAS IST KEY MERCURY')
 INSERT(LSFSTART,MERRIMACK,'DAS IST KEY MERRIMACK')
 INSERT(LSFSTART,MESOPOTAMIA,'DAS IST KEY MESOPOTAMIA')
 INSERT(LSFSTART,MESOPOTAMIAN,'DAS IST KEY MESOPOTAMIAN')
 INSERT(LSFSTART,MESSENGER,'DAS IST KEY MESSENGER')
 INSERT(LSFSTART,META,'DAS IST KEY META')
 INSERT(LSFSTART,METAL,'DAS IST KEY METAL')
 INSERT(LSFSTART,METALICCA,'DAS IST KEY METALICCA')
 INSERT(LSFSTART,METALLICA,'DAS IST KEY METALLICA')
 INSERT(LSFSTART,MEXICAN,'DAS IST KEY MEXICAN')
 INSERT(LSFSTART,MEXICO,'DAS IST KEY MEXICO')
 INSERT(LSFSTART,MIAMI,'DAS IST KEY MIAMI')
 INSERT(LSFSTART,MICHAEL,'DAS IST KEY MICHAEL')
 INSERT(LSFSTART,MICHIGAN,'DAS IST KEY MICHIGAN')
 INSERT(LSFSTART,MICROBIOLOGY,'DAS IST KEY MICROBIOLOGY')
 INSERT(LSFSTART,MICROSOFT,'DAS IST KEY MICROSOFT')
 INSERT(LSFSTART,MIDCONTINENT,'DAS IST KEY MIDCONTINENT')
 INSERT(LSFSTART,MIDDLE,'DAS IST KEY MIDDLE')
 INSERT(LSFSTART,MIDI,'DAS IST KEY MIDI')
 INSERT(LSFSTART,MIDISOFT,'DAS IST KEY MIDISOFT')
 INSERT(LSFSTART,MIGRAINE,'DAS IST KEY MIGRAINE')
 INSERT(LSFSTART,MIGRAINES,'DAS IST KEY MIGRAINES')
 INSERT(LSFSTART,MIKE,'DAS IST KEY MIKE')
 INSERT(LSFSTART,MILITARY,'DAS IST KEY MILITARY')
 INSERT(LSFSTART,MILLICOM,'DAS IST KEY MILLICOM')
 INSERT(LSFSTART,MINERALCRANK,'DAS IST KEY MINERALCRANK')
 INSERT(LSFSTART,MINING,'DAS IST KEY MINING')
 INSERT(LSFSTART,MINISTY,'DAS IST KEY MINISTY')
 INSERT(LSFSTART,MIRA,'DAS IST KEY MIRA')
 INSERT(LSFSTART,MIRC,'DAS IST KEY MIRC')
 INSERT(LSFSTART,MISERABLES,'DAS IST KEY MISERABLES')
 INSERT(LSFSTART,MISSION,'DAS IST KEY MISSION')
 INSERT(LSFSTART,MITOSIS,'DAS IST KEY MITOSIS')
 INSERT(LSFSTART,MODEL,'DAS IST KEY MODEL')
 INSERT(LSFSTART,MODELING,'DAS IST KEY MODELING')
 INSERT(LSFSTART,MODERATE,'DAS IST KEY MODERATE')
 INSERT(LSFSTART,MODICON,'DAS IST KEY MODICON')
 INSERT(LSFSTART,MODS,'DAS IST KEY MODS')
 INSERT(LSFSTART,MOLECULAR,'DAS IST KEY MOLECULAR')
 INSERT(LSFSTART,MONASH,'DAS IST KEY MONASH')
 INSERT(LSFSTART,MONDAY,'DAS IST KEY MONDAY')
 INSERT(LSFSTART,MONET,'DAS IST KEY MONET')
 INSERT(LSFSTART,MONTEREY,'DAS IST KEY MONTEREY')
 INSERT(LSFSTART,MONTEZUMA,'DAS IST KEY MONTEZUMA')
 INSERT(LSFSTART,MONTGOMERY,'DAS IST KEY MONTGOMERY')
 INSERT(LSFSTART,MOON,'DAS IST KEY MOON')
 INSERT(LSFSTART,MORTGAGE,'DAS IST KEY MORTGAGE')
 INSERT(LSFSTART,MOSSBERG,'DAS IST KEY MOSSBERG')
 INSERT(LSFSTART,MOSSBERGCOM,'DAS IST KEY MOSSBERGCOM')
 INSERT(LSFSTART,MOST,'DAS IST KEY MOST')
 INSERT(LSFSTART,MOTEL,'DAS IST KEY MOTEL')
 INSERT(LSFSTART,MOTHERBOARD,'DAS IST KEY MOTHERBOARD')
 INSERT(LSFSTART,MOTLEY,'DAS IST KEY MOTLEY')
 INSERT(LSFSTART,MOTOCROSS,'DAS IST KEY MOTOCROSS')
 INSERT(LSFSTART,MOTOR,'DAS IST KEY MOTOR')
 INSERT(LSFSTART,MOTORCYCLE,'DAS IST KEY MOTORCYCLE')
 INSERT(LSFSTART,MOUNT,'DAS IST KEY MOUNT')
 INSERT(LSFSTART,MOUNTAIN,'DAS IST KEY MOUNTAIN')
 INSERT(LSFSTART,MOUVEMENT,'DAS IST KEY MOUVEMENT')
 INSERT(LSFSTART,MOVIE,'DAS IST KEY MOVIE')
 INSERT(LSFSTART,MOZART,'DAS IST KEY MOZART')
 INSERT(LSFSTART,MPEG,'DAS IST KEY MPEG')
 INSERT(LSFSTART,MSFT,'DAS IST KEY MSFT')
 INSERT(LSFSTART,MSN,'DAS IST KEY MSN')
 INSERT(LSFSTART,MTV,'DAS IST KEY MTV')
 INSERT(LSFSTART,MURDERERS,'DAS IST KEY MURDERERS')
 INSERT(LSFSTART,MURDERS,'DAS IST KEY MURDERS')
 INSERT(LSFSTART,MUSEUM,'DAS IST KEY MUSEUM')
 INSERT(LSFSTART,MUSIC,'DAS IST KEY MUSIC')
 INSERT(LSFSTART,MUTATION,'DAS IST KEY MUTATION')
 INSERT(LSFSTART,MUTUAL,'DAS IST KEY MUTUAL')
 INSERT(LSFSTART,MY,'DAS IST KEY MY')
 INSERT(LSFSTART,MYOB,'DAS IST KEY MYOB')
 INSERT(LSFSTART,MYRA,'DAS IST KEY MYRA')
 INSERT(LSFSTART,NACIONAL,'DAS IST KEY NACIONAL')
 INSERT(LSFSTART,NAMES,'DAS IST KEY NAMES')
 INSERT(LSFSTART,NAMIBIA,'DAS IST KEY NAMIBIA')
 INSERT(LSFSTART,NAPLES,'DAS IST KEY NAPLES')
 INSERT(LSFSTART,NASAL,'DAS IST KEY NASAL')
 INSERT(LSFSTART,NAST,'DAS IST KEY NAST')
 INSERT(LSFSTART,NATASHA,'DAS IST KEY NATASHA')
 INSERT(LSFSTART,NATIONAL,'DAS IST KEY NATIONAL')
 INSERT(LSFSTART,NATIVE,'DAS IST KEY NATIVE')
 INSERT(LSFSTART,NATO,'DAS IST KEY NATO')
 INSERT(LSFSTART,NATURALLY,'DAS IST KEY NATURALLY')
 INSERT(LSFSTART,NAUGHTY,'DAS IST KEY NAUGHTY')
 INSERT(LSFSTART,NAVAL,'DAS IST KEY NAVAL')
 INSERT(LSFSTART,NBA,'DAS IST KEY NBA')
 INSERT(LSFSTART,NEAR,'DAS IST KEY NEAR')
 INSERT(LSFSTART,NEMA,'DAS IST KEY NEMA')
 INSERT(LSFSTART,NETSCAPE,'DAS IST KEY NETSCAPE')
 INSERT(LSFSTART,NETWORK,'DAS IST KEY NETWORK')
 INSERT(LSFSTART,NETWORKING,'DAS IST KEY NETWORKING')
 INSERT(LSFSTART,NEW,'DAS IST KEY NEW')
 INSERT(LSFSTART,NEWTON,'DAS IST KEY NEWTON')
 INSERT(LSFSTART,NICHOLE,'DAS IST KEY NICHOLE')
 INSERT(LSFSTART,NICKEL,'DAS IST KEY NICKEL')
 INSERT(LSFSTART,NIGHT,'DAS IST KEY NIGHT')
 INSERT(LSFSTART,NIKE,'DAS IST KEY NIKE')
 INSERT(LSFSTART,NIKI,'DAS IST KEY NIKI')
 INSERT(LSFSTART,NIKKI,'DAS IST KEY NIKKI')
 INSERT(LSFSTART,NIRVANA,'DAS IST KEY NIRVANA')
 INSERT(LSFSTART,NITTANY,'DAS IST KEY NITTANY')
 INSERT(LSFSTART,NIXONSAN,'DAS IST KEY NIXONSAN')
 INSERT(LSFSTART,NMMA,'DAS IST KEY NMMA')
 INSERT(LSFSTART,NOAA,'DAS IST KEY NOAA')
 INSERT(LSFSTART,NON,'DAS IST KEY NON')
 INSERT(LSFSTART,NORAS,'DAS IST KEY NORAS')
 INSERT(LSFSTART,NORTH,'DAS IST KEY NORTH')
 INSERT(LSFSTART,NORTHERN,'DAS IST KEY NORTHERN')
 INSERT(LSFSTART,NORTHRUP,'DAS IST KEY NORTHRUP')
 INSERT(LSFSTART,NORTHWEST,'DAS IST KEY NORTHWEST')
 INSERT(LSFSTART,NORTHWOOD,'DAS IST KEY NORTHWOOD')
 INSERT(LSFSTART,NORTON,'DAS IST KEY NORTON')
 INSERT(LSFSTART,NORTONS,'DAS IST KEY NORTONS')
 INSERT(LSFSTART,NORWALK,'DAS IST KEY NORWALK')
 INSERT(LSFSTART,NORWEGIAN,'DAS IST KEY NORWEGIAN')
 INSERT(LSFSTART,NOVEMBER,'DAS IST KEY NOVEMBER')
 INSERT(LSFSTART,NTFS,'DAS IST KEY NTFS')
 INSERT(LSFSTART,NUBILE,'DAS IST KEY NUBILE')
 INSERT(LSFSTART,NUDES,'DAS IST KEY NUDES')
 INSERT(LSFSTART,NUDIST,'DAS IST KEY NUDIST')
 INSERT(LSFSTART,NUMBERS,'DAS IST KEY NUMBERS')
 INSERT(LSFSTART,NUTRITION,'DAS IST KEY NUTRITION')
 INSERT(LSFSTART,OAK,'DAS IST KEY OAK')
 INSERT(LSFSTART,OASIS,'DAS IST KEY OASIS')
 INSERT(LSFSTART,OCCUPIED,'DAS IST KEY OCCUPIED')
 INSERT(LSFSTART,ODDS,'DAS IST KEY ODDS')
 INSERT(LSFSTART,ODYSSEY,'DAS IST KEY ODYSSEY')
 INSERT(LSFSTART,OF,'DAS IST KEY OF')
 INSERT(LSFSTART,OFF,'DAS IST KEY OFF')
 INSERT(LSFSTART,OFFICE,'DAS IST KEY OFFICE')
 INSERT(LSFSTART,OHIO,'DAS IST KEY OHIO')
 INSERT(LSFSTART,OLD,'DAS IST KEY OLD')
 INSERT(LSFSTART,OLDER,'DAS IST KEY OLDER')
 INSERT(LSFSTART,OLIVE,'DAS IST KEY OLIVE')
 INSERT(LSFSTART,OMEGA,'DAS IST KEY OMEGA')
 INSERT(LSFSTART,ON,'DAS IST KEY ON')
 INSERT(LSFSTART,ONLINE,'DAS IST KEY ONLINE')
 INSERT(LSFSTART,OPERATING,'DAS IST KEY OPERATING')
 INSERT(LSFSTART,OPIUM,'DAS IST KEY OPIUM')
 INSERT(LSFSTART,OPPORTUNITIES,'DAS IST KEY OPPORTUNITIES')
 INSERT(LSFSTART,OPRAH,'DAS IST KEY OPRAH')
 INSERT(LSFSTART,ORGANIZER,'DAS IST KEY ORGANIZER')
 INSERT(LSFSTART,ORIGO,'DAS IST KEY ORIGO')
 INSERT(LSFSTART,ORLANDOFLORIDA,'DAS IST KEY ORLANDOFLORIDA')
 INSERT(LSFSTART,ORLEANS,'DAS IST KEY ORLEANS')
 INSERT(LSFSTART,OSHII,'DAS IST KEY OSHII')
 INSERT(LSFSTART,OSLO,'DAS IST KEY OSLO')
 INSERT(LSFSTART,OTHELLO,'DAS IST KEY OTHELLO')
 INSERT(LSFSTART,OUR,'DAS IST KEY OUR')
 INSERT(LSFSTART,OUTDOOR,'DAS IST KEY OUTDOOR')
 INSERT(LSFSTART,OUTER,'DAS IST KEY OUTER')
 INSERT(LSFSTART,OUTHOUSE,'DAS IST KEY OUTHOUSE')
 INSERT(LSFSTART,OVID,'DAS IST KEY OVID')
 INSERT(LSFSTART,OZARKS,'DAS IST KEY OZARKS')
 INSERT(LSFSTART,PACE,'DAS IST KEY PACE')
 INSERT(LSFSTART,PACIFIC,'DAS IST KEY PACIFIC')
 INSERT(LSFSTART,PAGES,'DAS IST KEY PAGES')
 INSERT(LSFSTART,PAIGE,'DAS IST KEY PAIGE')
 INSERT(LSFSTART,PAINTING,'DAS IST KEY PAINTING')
 INSERT(LSFSTART,PAM,'DAS IST KEY PAM')
 INSERT(LSFSTART,PAMALA,'DAS IST KEY PAMALA')
 INSERT(LSFSTART,PAMELA,'DAS IST KEY PAMELA')
 INSERT(LSFSTART,PANTIES,'DAS IST KEY PANTIES')
 INSERT(LSFSTART,PAPER,'DAS IST KEY PAPER')
 INSERT(LSFSTART,PAPUA,'DAS IST KEY PAPUA')
 INSERT(LSFSTART,PARK,'DAS IST KEY PARK')
 INSERT(LSFSTART,PARQUE,'DAS IST KEY PARQUE')
 INSERT(LSFSTART,PARTY,'DAS IST KEY PARTY')
 INSERT(LSFSTART,PASADENA,'DAS IST KEY PASADENA')
 INSERT(LSFSTART,PATCH,'DAS IST KEY PATCH')
 INSERT(LSFSTART,PATENTS,'DAS IST KEY PATENTS')
 INSERT(LSFSTART,PAUL,'DAS IST KEY PAUL')
 INSERT(LSFSTART,PAULINA,'DAS IST KEY PAULINA')
 INSERT(LSFSTART,PAXTON,'DAS IST KEY PAXTON')
 INSERT(LSFSTART,PBS,'DAS IST KEY PBS')
 INSERT(LSFSTART,PEER,'DAS IST KEY PEER')
 INSERT(LSFSTART,PEGASUS,'DAS IST KEY PEGASUS')
 INSERT(LSFSTART,PENN,'DAS IST KEY PENN')
 INSERT(LSFSTART,PENNSYLVANIA,'DAS IST KEY PENNSYLVANIA')
 INSERT(LSFSTART,PENTHOUSE,'DAS IST KEY PENTHOUSE')
 INSERT(LSFSTART,PEONIES,'DAS IST KEY PEONIES')
 INSERT(LSFSTART,PEOPLE,'DAS IST KEY PEOPLE')
 INSERT(LSFSTART,PEPSICOLA,'DAS IST KEY PEPSICOLA')
 INSERT(LSFSTART,PEPTIC,'DAS IST KEY PEPTIC')
 INSERT(LSFSTART,PERFORMING,'DAS IST KEY PERFORMING')
 INSERT(LSFSTART,PERMENATE,'DAS IST KEY PERMENATE')
 INSERT(LSFSTART,PERODIC,'DAS IST KEY PERODIC')
 INSERT(LSFSTART,PERSIAN,'DAS IST KEY PERSIAN')
 INSERT(LSFSTART,PERSON,'DAS IST KEY PERSON')
 INSERT(LSFSTART,PERSONAL,'DAS IST KEY PERSONAL')
 INSERT(LSFSTART,PERSONS,'DAS IST KEY PERSONS')
 INSERT(LSFSTART,PESTICIDE,'DAS IST KEY PESTICIDE')
 INSERT(LSFSTART,PET,'DAS IST KEY PET')
 INSERT(LSFSTART,PETERSBURG,'DAS IST KEY PETERSBURG')
 INSERT(LSFSTART,PHARMACEITICAL,'DAS IST KEY PHARMACEITICAL')
 INSERT(LSFSTART,PHARMACEUTICAL,'DAS IST KEY PHARMACEUTICAL')
 INSERT(LSFSTART,PHARMACUETICAL,'DAS IST KEY PHARMACUETICAL')
 INSERT(LSFSTART,PHENETHYL,'DAS IST KEY PHENETHYL')
 INSERT(LSFSTART,PHILIPPINES,'DAS IST KEY PHILIPPINES')
 INSERT(LSFSTART,PHONE,'DAS IST KEY PHONE')
 INSERT(LSFSTART,PHOTO,'DAS IST KEY PHOTO')
 INSERT(LSFSTART,PHOTOS,'DAS IST KEY PHOTOS')
 INSERT(LSFSTART,PHOTOSHOP,'DAS IST KEY PHOTOSHOP')
 INSERT(LSFSTART,PIANO,'DAS IST KEY PIANO')
 INSERT(LSFSTART,PID,'DAS IST KEY PID')
 INSERT(LSFSTART,PIKE,'DAS IST KEY PIKE')
 INSERT(LSFSTART,PILGRIMS,'DAS IST KEY PILGRIMS')
 INSERT(LSFSTART,PION,'DAS IST KEY PION')
 INSERT(LSFSTART,PIRACY,'DAS IST KEY PIRACY')
 INSERT(LSFSTART,PIRATE,'DAS IST KEY PIRATE')
 INSERT(LSFSTART,PIRATED,'DAS IST KEY PIRATED')
 INSERT(LSFSTART,PIZARRO,'DAS IST KEY PIZARRO')
 INSERT(LSFSTART,PLANET,'DAS IST KEY PLANET')
 INSERT(LSFSTART,PLANT,'DAS IST KEY PLANT')
 INSERT(LSFSTART,PLATE,'DAS IST KEY PLATE')
 INSERT(LSFSTART,PLAYGIRL,'DAS IST KEY PLAYGIRL')
 INSERT(LSFSTART,PLEXIGLASS,'DAS IST KEY PLEXIGLASS')
 INSERT(LSFSTART,POLICE,'DAS IST KEY POLICE')
 INSERT(LSFSTART,POLISH,'DAS IST KEY POLISH')
 INSERT(LSFSTART,POLITICAL,'DAS IST KEY POLITICAL')
 INSERT(LSFSTART,POLITICS,'DAS IST KEY POLITICS')
 INSERT(LSFSTART,PONTIAC,'DAS IST KEY PONTIAC')
 INSERT(LSFSTART,POP,'DAS IST KEY POP')
 INSERT(LSFSTART,POPE,'DAS IST KEY POPE')
 INSERT(LSFSTART,POPULAIRE,'DAS IST KEY POPULAIRE')
 INSERT(LSFSTART,POPULAIRES,'DAS IST KEY POPULAIRES')
 INSERT(LSFSTART,POPULATION,'DAS IST KEY POPULATION')
 INSERT(LSFSTART,PORTAGE,'DAS IST KEY PORTAGE')
 INSERT(LSFSTART,POSITIVITY,'DAS IST KEY POSITIVITY')
 INSERT(LSFSTART,POST,'DAS IST KEY POST')
 INSERT(LSFSTART,POSTAGE,'DAS IST KEY POSTAGE')
 INSERT(LSFSTART,POTATO,'DAS IST KEY POTATO')
 INSERT(LSFSTART,POWER,'DAS IST KEY POWER')
 INSERT(LSFSTART,POWERBALL,'DAS IST KEY POWERBALL')
 INSERT(LSFSTART,POWERFUL,'DAS IST KEY POWERFUL')
 INSERT(LSFSTART,PPD,'DAS IST KEY PPD')
 INSERT(LSFSTART,PRACTICAL,'DAS IST KEY PRACTICAL')
 INSERT(LSFSTART,PREFERENCES,'DAS IST KEY PREFERENCES')
 INSERT(LSFSTART,PREGNANCY,'DAS IST KEY PREGNANCY')
 INSERT(LSFSTART,PREHISTORIC,'DAS IST KEY PREHISTORIC')
 INSERT(LSFSTART,PREMIER,'DAS IST KEY PREMIER')
 INSERT(LSFSTART,PRENATAL,'DAS IST KEY PRENATAL')
 INSERT(LSFSTART,PRESIDENTS,'DAS IST KEY PRESIDENTS')
 INSERT(LSFSTART,PRESS,'DAS IST KEY PRESS')
 INSERT(LSFSTART,PRETEEN,'DAS IST KEY PRETEEN')
 INSERT(LSFSTART,PRICING,'DAS IST KEY PRICING')
 INSERT(LSFSTART,PRICINGSTAINED,'DAS IST KEY PRICINGSTAINED')
 INSERT(LSFSTART,PRIMALITY,'DAS IST KEY PRIMALITY')
 INSERT(LSFSTART,PRIME,'DAS IST KEY PRIME')
 INSERT(LSFSTART,PRINCES,'DAS IST KEY PRINCES')
 INSERT(LSFSTART,PRINCESS,'DAS IST KEY PRINCESS')
 INSERT(LSFSTART,PRINCETON,'DAS IST KEY PRINCETON')
 INSERT(LSFSTART,PRINCIPLE,'DAS IST KEY PRINCIPLE')
 INSERT(LSFSTART,PRIVATE,'DAS IST KEY PRIVATE')
 INSERT(LSFSTART,PROBALIDAD,'DAS IST KEY PROBALIDAD')
 INSERT(LSFSTART,PRODIGY,'DAS IST KEY PRODIGY')
 INSERT(LSFSTART,PROGRAMS,'DAS IST KEY PROGRAMS')
 INSERT(LSFSTART,PROJECT,'DAS IST KEY PROJECT')
 INSERT(LSFSTART,PROPRANOLOL,'DAS IST KEY PROPRANOLOL')
 INSERT(LSFSTART,PROSTATE,'DAS IST KEY PROSTATE')
 INSERT(LSFSTART,PROTEIN,'DAS IST KEY PROTEIN')
 INSERT(LSFSTART,PROTESTANTISM,'DAS IST KEY PROTESTANTISM')
 INSERT(LSFSTART,PROVOCATIVE,'DAS IST KEY PROVOCATIVE')
 INSERT(LSFSTART,PUBLIC,'DAS IST KEY PUBLIC')
 INSERT(LSFSTART,PUBLICATIONS,'DAS IST KEY PUBLICATIONS')
 INSERT(LSFSTART,PUBLISHER,'DAS IST KEY PUBLISHER')
 INSERT(LSFSTART,PUNISH,'DAS IST KEY PUNISH')
 INSERT(LSFSTART,PUNISHED,'DAS IST KEY PUNISHED')
 INSERT(LSFSTART,QUAD,'DAS IST KEY QUAD')
 INSERT(LSFSTART,QUALIFYING,'DAS IST KEY QUALIFYING')
 INSERT(LSFSTART,QUEEN,'DAS IST KEY QUEEN')
 INSERT(LSFSTART,QUEST,'DAS IST KEY QUEST')
 INSERT(LSFSTART,QUICK,'DAS IST KEY QUICK')
 INSERT(LSFSTART,QUICKENING,'DAS IST KEY QUICKENING')
 INSERT(LSFSTART,RACE,'DAS IST KEY RACE')
 INSERT(LSFSTART,RACHAEL,'DAS IST KEY RACHAEL')
 INSERT(LSFSTART,RACING,'DAS IST KEY RACING')
 INSERT(LSFSTART,RACINGFORMULA,'DAS IST KEY RACINGFORMULA')
 INSERT(LSFSTART,RACQUEL,'DAS IST KEY RACQUEL')
 INSERT(LSFSTART,RADAR,'DAS IST KEY RADAR')
 INSERT(LSFSTART,RADATION,'DAS IST KEY RADATION')
 INSERT(LSFSTART,RADFORD,'DAS IST KEY RADFORD')
 INSERT(LSFSTART,RADIO,'DAS IST KEY RADIO')
 INSERT(LSFSTART,RADIOACTIVE,'DAS IST KEY RADIOACTIVE')
 INSERT(LSFSTART,RAGEN,'DAS IST KEY RAGEN')
 INSERT(LSFSTART,RAIN,'DAS IST KEY RAIN')
 INSERT(LSFSTART,RALEIGH,'DAS IST KEY RALEIGH')
 INSERT(LSFSTART,RAND,'DAS IST KEY RAND')
 INSERT(LSFSTART,READING,'DAS IST KEY READING')
 INSERT(LSFSTART,REAL,'DAS IST KEY REAL')
 INSERT(LSFSTART,REALESTATE,'DAS IST KEY REALESTATE')
 INSERT(LSFSTART,REALM,'DAS IST KEY REALM')
 INSERT(LSFSTART,REALTID,'DAS IST KEY REALTID')
 INSERT(LSFSTART,RECIPES,'DAS IST KEY RECIPES')
 INSERT(LSFSTART,RECORDING,'DAS IST KEY RECORDING')
 INSERT(LSFSTART,RED,'DAS IST KEY RED')
 INSERT(LSFSTART,REDBOOK,'DAS IST KEY REDBOOK')
 INSERT(LSFSTART,REF,'DAS IST KEY REF')
 INSERT(LSFSTART,REFEREE,'DAS IST KEY REFEREE')
 INSERT(LSFSTART,REFUGEE,'DAS IST KEY REFUGEE')
 INSERT(LSFSTART,REGERINGSCHEF,'DAS IST KEY REGERINGSCHEF')
 INSERT(LSFSTART,REGISTRY,'DAS IST KEY REGISTRY')
 INSERT(LSFSTART,RELATED,'DAS IST KEY RELATED')
 INSERT(LSFSTART,RELATIONS,'DAS IST KEY RELATIONS')
 INSERT(LSFSTART,REMOTE,'DAS IST KEY REMOTE')
 INSERT(LSFSTART,RENEE,'DAS IST KEY RENEE')
 INSERT(LSFSTART,RENTAL,'DAS IST KEY RENTAL')
 INSERT(LSFSTART,REPORT,'DAS IST KEY REPORT')
 INSERT(LSFSTART,REPORTING,'DAS IST KEY REPORTING')
 INSERT(LSFSTART,REPORTS,'DAS IST KEY REPORTS')
 INSERT(LSFSTART,REPTILE,'DAS IST KEY REPTILE')
 INSERT(LSFSTART,RESEARCH,'DAS IST KEY RESEARCH')
 INSERT(LSFSTART,RESERVATIONS,'DAS IST KEY RESERVATIONS')
 INSERT(LSFSTART,RESTERAINT,'DAS IST KEY RESTERAINT')
 INSERT(LSFSTART,RESTLESS,'DAS IST KEY RESTLESS')
 INSERT(LSFSTART,RETAIL,'DAS IST KEY RETAIL')
 INSERT(LSFSTART,RETURN,'DAS IST KEY RETURN')
 INSERT(LSFSTART,REUNION,'DAS IST KEY REUNION')
 INSERT(LSFSTART,REVEREND,'DAS IST KEY REVEREND')
 INSERT(LSFSTART,REVIEW,'DAS IST KEY REVIEW')
 INSERT(LSFSTART,RHODESIAN,'DAS IST KEY RHODESIAN')
 INSERT(LSFSTART,RICH,'DAS IST KEY RICH')
 INSERT(LSFSTART,RICHARD,'DAS IST KEY RICHARD')
 INSERT(LSFSTART,RICHARDS,'DAS IST KEY RICHARDS')
 INSERT(LSFSTART,RIDES,'DAS IST KEY RIDES')
 INSERT(LSFSTART,RIGHTS,'DAS IST KEY RIGHTS')
 INSERT(LSFSTART,ROBERT,'DAS IST KEY ROBERT')
 INSERT(LSFSTART,ROCES,'DAS IST KEY ROCES')
 INSERT(LSFSTART,ROCHESTER,'DAS IST KEY ROCHESTER')
 INSERT(LSFSTART,ROCK,'DAS IST KEY ROCK')
 INSERT(LSFSTART,ROLLING,'DAS IST KEY ROLLING')
 INSERT(LSFSTART,ROMANCE,'DAS IST KEY ROMANCE')
 INSERT(LSFSTART,ROMS,'DAS IST KEY ROMS')
 INSERT(LSFSTART,ROOMS,'DAS IST KEY ROOMS')
 INSERT(LSFSTART,ROOT,'DAS IST KEY ROOT')
 INSERT(LSFSTART,ROSARITO,'DAS IST KEY ROSARITO')
 INSERT(LSFSTART,ROSEN,'DAS IST KEY ROSEN')
 INSERT(LSFSTART,ROSS,'DAS IST KEY ROSS')
 INSERT(LSFSTART,ROYAL,'DAS IST KEY ROYAL')
 INSERT(LSFSTART,RUBBER,'DAS IST KEY RUBBER')
 INSERT(LSFSTART,RUDOLF,'DAS IST KEY RUDOLF')
 INSERT(LSFSTART,RUNNY,'DAS IST KEY RUNNY')
 INSERT(LSFSTART,RUSS,'DAS IST KEY RUSS')
 INSERT(LSFSTART,RUSSIA,'DAS IST KEY RUSSIA')
 INSERT(LSFSTART,SACRAMENTO,'DAS IST KEY SACRAMENTO')
 INSERT(LSFSTART,SAHARA,'DAS IST KEY SAHARA')
 INSERT(LSFSTART,SAILOR,'DAS IST KEY SAILOR')
 INSERT(LSFSTART,SAINT,'DAS IST KEY SAINT')
 INSERT(LSFSTART,SAKURA,'DAS IST KEY SAKURA')
 INSERT(LSFSTART,SALARY,'DAS IST KEY SALARY')
 INSERT(LSFSTART,SALES,'DAS IST KEY SALES')
 INSERT(LSFSTART,SAMPLE,'DAS IST KEY SAMPLE')
 INSERT(LSFSTART,SANDRA,'DAS IST KEY SANDRA')
 INSERT(LSFSTART,SANTA,'DAS IST KEY SANTA')
 INSERT(LSFSTART,SANYO,'DAS IST KEY SANYO')
 INSERT(LSFSTART,SARA,'DAS IST KEY SARA')
 INSERT(LSFSTART,SARAH,'DAS IST KEY SARAH')
 INSERT(LSFSTART,SATAN,'DAS IST KEY SATAN')
 INSERT(LSFSTART,SATANIC,'DAS IST KEY SATANIC')
 INSERT(LSFSTART,SATANISM,'DAS IST KEY SATANISM')
 INSERT(LSFSTART,SATANIST,'DAS IST KEY SATANIST')
 INSERT(LSFSTART,SATANISTS,'DAS IST KEY SATANISTS')
 INSERT(LSFSTART,SATANS,'DAS IST KEY SATANS')
 INSERT(LSFSTART,SATURN,'DAS IST KEY SATURN')
 INSERT(LSFSTART,SAUDI,'DAS IST KEY SAUDI')
 INSERT(LSFSTART,SAVANNAH,'DAS IST KEY SAVANNAH')
 INSERT(LSFSTART,SAY,'DAS IST KEY SAY')
 INSERT(LSFSTART,SCAPHOID,'DAS IST KEY SCAPHOID')
 INSERT(LSFSTART,SCARLET,'DAS IST KEY SCARLET')
 INSERT(LSFSTART,SCHEDULE,'DAS IST KEY SCHEDULE')
 INSERT(LSFSTART,SCHIFFER,'DAS IST KEY SCHIFFER')
 INSERT(LSFSTART,SCHOOL,'DAS IST KEY SCHOOL')
 INSERT(LSFSTART,SCHOOLS,'DAS IST KEY SCHOOLS')
 INSERT(LSFSTART,SCHUMANN,'DAS IST KEY SCHUMANN')
 INSERT(LSFSTART,SCIENCE,'DAS IST KEY SCIENCE')
 INSERT(LSFSTART,SCIENCES,'DAS IST KEY SCIENCES')
 INSERT(LSFSTART,SCOUTING,'DAS IST KEY SCOUTING')
 INSERT(LSFSTART,SCOUTS,'DAS IST KEY SCOUTS')
 INSERT(LSFSTART,SCREEN,'DAS IST KEY SCREEN')
 INSERT(LSFSTART,SEAL,'DAS IST KEY SEAL')
 INSERT(LSFSTART,SEALANT,'DAS IST KEY SEALANT')
 INSERT(LSFSTART,SECURITY,'DAS IST KEY SECURITY')
 INSERT(LSFSTART,SELECT,'DAS IST KEY SELECT')
 INSERT(LSFSTART,SELECTION,'DAS IST KEY SELECTION')
 INSERT(LSFSTART,SELTZER,'DAS IST KEY SELTZER')
 INSERT(LSFSTART,SENATE,'DAS IST KEY SENATE')
 INSERT(LSFSTART,SENUOUS,'DAS IST KEY SENUOUS')
 INSERT(LSFSTART,SEQUENCE,'DAS IST KEY SEQUENCE')
 INSERT(LSFSTART,SERVICE,'DAS IST KEY SERVICE')
 INSERT(LSFSTART,SERVICES,'DAS IST KEY SERVICES')
 INSERT(LSFSTART,SHAKER,'DAS IST KEY SHAKER')
 INSERT(LSFSTART,SHANGHAI,'DAS IST KEY SHANGHAI')
 INSERT(LSFSTART,SHAREWARE,'DAS IST KEY SHAREWARE')
 INSERT(LSFSTART,SHAWN,'DAS IST KEY SHAWN')
 INSERT(LSFSTART,SHE,'DAS IST KEY SHE')
 INSERT(LSFSTART,SHEET,'DAS IST KEY SHEET')
 INSERT(LSFSTART,SHEETMUSIC,'DAS IST KEY SHEETMUSIC')
 INSERT(LSFSTART,SHELBY,'DAS IST KEY SHELBY')
 INSERT(LSFSTART,SHERMAN,'DAS IST KEY SHERMAN')
 INSERT(LSFSTART,SHERMANL,'DAS IST KEY SHERMANL')
 INSERT(LSFSTART,SHERYL,'DAS IST KEY SHERYL')
 INSERT(LSFSTART,SHIELD,'DAS IST KEY SHIELD')
 INSERT(LSFSTART,SHIP,'DAS IST KEY SHIP')
 INSERT(LSFSTART,SHOP,'DAS IST KEY SHOP')
 INSERT(LSFSTART,SHOPPINGSTAR,'DAS IST KEY SHOPPINGSTAR')
 INSERT(LSFSTART,SHOULDER,'DAS IST KEY SHOULDER')
 INSERT(LSFSTART,SHOW,'DAS IST KEY SHOW')
 INSERT(LSFSTART,SICK,'DAS IST KEY SICK')
 INSERT(LSFSTART,SIGMA,'DAS IST KEY SIGMA')
 INSERT(LSFSTART,SILICONE,'DAS IST KEY SILICONE')
 INSERT(LSFSTART,SIMMONS,'DAS IST KEY SIMMONS')
 INSERT(LSFSTART,SIMON,'DAS IST KEY SIMON')
 INSERT(LSFSTART,SIMPLY,'DAS IST KEY SIMPLY')
 INSERT(LSFSTART,SIMULATION,'DAS IST KEY SIMULATION')
 INSERT(LSFSTART,SINGING,'DAS IST KEY SINGING')
 INSERT(LSFSTART,SINGLES,'DAS IST KEY SINGLES')
 INSERT(LSFSTART,SIRENS,'DAS IST KEY SIRENS')
 INSERT(LSFSTART,SISTER,'DAS IST KEY SISTER')
 INSERT(LSFSTART,SJ,'DAS IST KEY SJ')
 INSERT(LSFSTART,SKATEBOARDING,'DAS IST KEY SKATEBOARDING')
 INSERT(LSFSTART,SKIING,'DAS IST KEY SKIING')
 INSERT(LSFSTART,SKYDOME,'DAS IST KEY SKYDOME')
 INSERT(LSFSTART,SLEAZY,'DAS IST KEY SLEAZY')
 INSERT(LSFSTART,SMALL,'DAS IST KEY SMALL')
 INSERT(LSFSTART,SMARTSUITE,'DAS IST KEY SMARTSUITE')
 INSERT(LSFSTART,SMOG,'DAS IST KEY SMOG')
 INSERT(LSFSTART,SNDSHFZIP,'DAS IST KEY SNDSHFZIP')
 INSERT(LSFSTART,SNEEZING,'DAS IST KEY SNEEZING')
 INSERT(LSFSTART,SNOOP,'DAS IST KEY SNOOP')
 INSERT(LSFSTART,SNOW,'DAS IST KEY SNOW')
 INSERT(LSFSTART,SNOWBOARD,'DAS IST KEY SNOWBOARD')
 INSERT(LSFSTART,SNOWBOARDER,'DAS IST KEY SNOWBOARDER')
 INSERT(LSFSTART,SNOWBOARDERS,'DAS IST KEY SNOWBOARDERS')
 INSERT(LSFSTART,SNOWBOARDING,'DAS IST KEY SNOWBOARDING')
 INSERT(LSFSTART,SNOWBOARDS,'DAS IST KEY SNOWBOARDS')
 INSERT(LSFSTART,SNOWHALFPIPE,'DAS IST KEY SNOWHALFPIPE')
 INSERT(LSFSTART,SNOWSKATEBOARDING,'DAS IST KEY SNOWSKATEBOARDING')
 INSERT(LSFSTART,SOCCER,'DAS IST KEY SOCCER')
 INSERT(LSFSTART,SOCIETY,'DAS IST KEY SOCIETY')
 INSERT(LSFSTART,SOFTWARE,'DAS IST KEY SOFTWARE')
 INSERT(LSFSTART,SOLAR,'DAS IST KEY SOLAR')
 INSERT(LSFSTART,SOLOMON,'DAS IST KEY SOLOMON')
 INSERT(LSFSTART,SONY,'DAS IST KEY SONY')
 INSERT(LSFSTART,SOPHIE,'DAS IST KEY SOPHIE')
 INSERT(LSFSTART,SOUND,'DAS IST KEY SOUND')
 INSERT(LSFSTART,SOUTH,'DAS IST KEY SOUTH')
 INSERT(LSFSTART,SOUTHLAND,'DAS IST KEY SOUTHLAND')
 INSERT(LSFSTART,SPACE,'DAS IST KEY SPACE')
 INSERT(LSFSTART,SPACEBALLS,'DAS IST KEY SPACEBALLS')
 INSERT(LSFSTART,SPANISH,'DAS IST KEY SPANISH')
 INSERT(LSFSTART,SPANKING,'DAS IST KEY SPANKING')
 INSERT(LSFSTART,SPEED,'DAS IST KEY SPEED')
 INSERT(LSFSTART,SPEICES,'DAS IST KEY SPEICES')
 INSERT(LSFSTART,SPICE,'DAS IST KEY SPICE')
 INSERT(LSFSTART,SPIRIT,'DAS IST KEY SPIRIT')
 INSERT(LSFSTART,SPIRITS,'DAS IST KEY SPIRITS')
 INSERT(LSFSTART,SPOKEN,'DAS IST KEY SPOKEN')
 INSERT(LSFSTART,SPORTS,'DAS IST KEY SPORTS')
 INSERT(LSFSTART,SPORTSCENTER,'DAS IST KEY SPORTSCENTER')
 INSERT(LSFSTART,SPORTSZONE,'DAS IST KEY SPORTSZONE')
 INSERT(LSFSTART,SPREAD,'DAS IST KEY SPREAD')
 INSERT(LSFSTART,SPRINGER,'DAS IST KEY SPRINGER')
 INSERT(LSFSTART,STAINED,'DAS IST KEY STAINED')
 INSERT(LSFSTART,STAMP,'DAS IST KEY STAMP')
 INSERT(LSFSTART,STAMPS,'DAS IST KEY STAMPS')
 INSERT(LSFSTART,STANDARD,'DAS IST KEY STANDARD')
 INSERT(LSFSTART,STANLEY,'DAS IST KEY STANLEY')
 INSERT(LSFSTART,STANLY,'DAS IST KEY STANLY')
 INSERT(LSFSTART,STAR,'DAS IST KEY STAR')
 INSERT(LSFSTART,STARTUP,'DAS IST KEY STARTUP')
 INSERT(LSFSTART,STATE,'DAS IST KEY STATE')
 INSERT(LSFSTART,STATION,'DAS IST KEY STATION')
 INSERT(LSFSTART,STEP,'DAS IST KEY STEP')
 INSERT(LSFSTART,STEPPING,'DAS IST KEY STEPPING')
 INSERT(LSFSTART,STERN,'DAS IST KEY STERN')
 INSERT(LSFSTART,STEWART,'DAS IST KEY STEWART')
 INSERT(LSFSTART,STOCK,'DAS IST KEY STOCK')
 INSERT(LSFSTART,STOLEN,'DAS IST KEY STOLEN')
 INSERT(LSFSTART,STONES,'DAS IST KEY STONES')
 INSERT(LSFSTART,STRANGEUNIVERSE,'DAS IST KEY STRANGEUNIVERSE')
 INSERT(LSFSTART,STRATEGIC,'DAS IST KEY STRATEGIC')
 INSERT(LSFSTART,STREET,'DAS IST KEY STREET')
 INSERT(LSFSTART,STREETTALK,'DAS IST KEY STREETTALK')
 INSERT(LSFSTART,STUDIO,'DAS IST KEY STUDIO')
 INSERT(LSFSTART,STYLE,'DAS IST KEY STYLE')
 INSERT(LSFSTART,SUBDURAL,'DAS IST KEY SUBDURAL')
 INSERT(LSFSTART,SUBMARINE,'DAS IST KEY SUBMARINE')
 INSERT(LSFSTART,SUBMISSIVE,'DAS IST KEY SUBMISSIVE')
 INSERT(LSFSTART,SUBMIT,'DAS IST KEY SUBMIT')
 INSERT(LSFSTART,SUBSPACE,'DAS IST KEY SUBSPACE')
 INSERT(LSFSTART,SUBSTANCE,'DAS IST KEY SUBSTANCE')
 INSERT(LSFSTART,SUBSTANCES,'DAS IST KEY SUBSTANCES')
 INSERT(LSFSTART,SUCCESS,'DAS IST KEY SUCCESS')
 INSERT(LSFSTART,SUMERIAN,'DAS IST KEY SUMERIAN')
 INSERT(LSFSTART,SUN,'DAS IST KEY SUN')
 INSERT(LSFSTART,SUPER,'DAS IST KEY SUPER')
 INSERT(LSFSTART,SUPERCHARGER,'DAS IST KEY SUPERCHARGER')
 INSERT(LSFSTART,SUPERMODEL,'DAS IST KEY SUPERMODEL')
 INSERT(LSFSTART,SUPERMODELS,'DAS IST KEY SUPERMODELS')
 INSERT(LSFSTART,SUPPLY,'DAS IST KEY SUPPLY')
 INSERT(LSFSTART,SUPPORT,'DAS IST KEY SUPPORT')
 INSERT(LSFSTART,SURF,'DAS IST KEY SURF')
 INSERT(LSFSTART,SURNAMES,'DAS IST KEY SURNAMES')
 INSERT(LSFSTART,SUSAN,'DAS IST KEY SUSAN')
 INSERT(LSFSTART,SVGA,'DAS IST KEY SVGA')
 INSERT(LSFSTART,SWAN,'DAS IST KEY SWAN')
 INSERT(LSFSTART,SWEDEN,'DAS IST KEY SWEDEN')
 INSERT(LSFSTART,SWINGER,'DAS IST KEY SWINGER')
 INSERT(LSFSTART,SWINGERS,'DAS IST KEY SWINGERS')
 INSERT(LSFSTART,SWISSPROT,'DAS IST KEY SWISSPROT')
 INSERT(LSFSTART,SYMBOLS,'DAS IST KEY SYMBOLS')
 INSERT(LSFSTART,SYNDROME,'DAS IST KEY SYNDROME')
 INSERT(LSFSTART,SYNTHEIC,'DAS IST KEY SYNTHEIC')
 INSERT(LSFSTART,SYSTEM,'DAS IST KEY SYSTEM')
 INSERT(LSFSTART,SYSTEMS,'DAS IST KEY SYSTEMS')
 INSERT(LSFSTART,TAB,'DAS IST KEY TAB')
 INSERT(LSFSTART,TABLATURE,'DAS IST KEY TABLATURE')
 INSERT(LSFSTART,TAHOE,'DAS IST KEY TAHOE')
 INSERT(LSFSTART,TAIL,'DAS IST KEY TAIL')
 INSERT(LSFSTART,TAIWAN,'DAS IST KEY TAIWAN')
 INSERT(LSFSTART,TALES,'DAS IST KEY TALES')
 INSERT(LSFSTART,TALK,'DAS IST KEY TALK')
 INSERT(LSFSTART,TALKING,'DAS IST KEY TALKING')
 INSERT(LSFSTART,TALLAHASSEE,'DAS IST KEY TALLAHASSEE')
 INSERT(LSFSTART,TANNED,'DAS IST KEY TANNED')
 INSERT(LSFSTART,TANUM,'DAS IST KEY TANUM')
 INSERT(LSFSTART,TAX,'DAS IST KEY TAX')
 INSERT(LSFSTART,TEASING,'DAS IST KEY TEASING')
 INSERT(LSFSTART,TECHNICAL,'DAS IST KEY TECHNICAL')
 INSERT(LSFSTART,TEEN,'DAS IST KEY TEEN')
 INSERT(LSFSTART,TELEMEDICINE,'DAS IST KEY TELEMEDICINE')
 INSERT(LSFSTART,TELEPHONE,'DAS IST KEY TELEPHONE')
 INSERT(LSFSTART,TELEVIONS,'DAS IST KEY TELEVIONS')
 INSERT(LSFSTART,TELEVISION,'DAS IST KEY TELEVISION')
 INSERT(LSFSTART,TEMPE,'DAS IST KEY TEMPE')
 INSERT(LSFSTART,TEST,'DAS IST KEY TEST')
 INSERT(LSFSTART,TEXAS,'DAS IST KEY TEXAS')
 INSERT(LSFSTART,THEATRE,'DAS IST KEY THEATRE')
 INSERT(LSFSTART,THEIR,'DAS IST KEY THEIR')
 INSERT(LSFSTART,THERAPY,'DAS IST KEY THERAPY')
 INSERT(LSFSTART,THINKPAD,'DAS IST KEY THINKPAD')
 INSERT(LSFSTART,THIRTYFIRST,'DAS IST KEY THIRTYFIRST')
 INSERT(LSFSTART,THIS,'DAS IST KEY THIS')
 INSERT(LSFSTART,THONG,'DAS IST KEY THONG')
 INSERT(LSFSTART,THRACE,'DAS IST KEY THRACE')
 INSERT(LSFSTART,THUROBRED,'DAS IST KEY THUROBRED')
 INSERT(LSFSTART,TICKETMASTER,'DAS IST KEY TICKETMASTER')
 INSERT(LSFSTART,TIERNAY,'DAS IST KEY TIERNAY')
 INSERT(LSFSTART,TIETMEYER,'DAS IST KEY TIETMEYER')
 INSERT(LSFSTART,TIFFANY,'DAS IST KEY TIFFANY')
 INSERT(LSFSTART,TIJUANA,'DAS IST KEY TIJUANA')
 INSERT(LSFSTART,TIME,'DAS IST KEY TIME')
 INSERT(LSFSTART,TOOL,'DAS IST KEY TOOL')
 INSERT(LSFSTART,TOP,'DAS IST KEY TOP')
 INSERT(LSFSTART,TOPIC,'DAS IST KEY TOPIC')
 INSERT(LSFSTART,TORONTO,'DAS IST KEY TORONTO')
 INSERT(LSFSTART,TORQUE,'DAS IST KEY TORQUE')
 INSERT(LSFSTART,TORY,'DAS IST KEY TORY')
 INSERT(LSFSTART,TRACI,'DAS IST KEY TRACI')
 INSERT(LSFSTART,TRACKS,'DAS IST KEY TRACKS')
 INSERT(LSFSTART,TRADER,'DAS IST KEY TRADER')
 INSERT(LSFSTART,TRADING,'DAS IST KEY TRADING')
 INSERT(LSFSTART,TRAFFIC,'DAS IST KEY TRAFFIC')
 INSERT(LSFSTART,TRAILS,'DAS IST KEY TRAILS')
 INSERT(LSFSTART,TRAINER,'DAS IST KEY TRAINER')
 INSERT(LSFSTART,TRAINING,'DAS IST KEY TRAINING')
 INSERT(LSFSTART,TRAVEL,'DAS IST KEY TRAVEL')
 INSERT(LSFSTART,TREE,'DAS IST KEY TREE')
 INSERT(LSFSTART,TRIBUNE,'DAS IST KEY TRIBUNE')
 INSERT(LSFSTART,TRINUNE,'DAS IST KEY TRINUNE')
 INSERT(LSFSTART,TROPICAL,'DAS IST KEY TROPICAL')
 INSERT(LSFSTART,TROUBLE,'DAS IST KEY TROUBLE')
 INSERT(LSFSTART,TRUCK,'DAS IST KEY TRUCK')
 INSERT(LSFSTART,TRUCKING,'DAS IST KEY TRUCKING')
 INSERT(LSFSTART,TRUE,'DAS IST KEY TRUE')
 INSERT(LSFSTART,TRUMPET,'DAS IST KEY TRUMPET')
 INSERT(LSFSTART,TRUTH,'DAS IST KEY TRUTH')
 INSERT(LSFSTART,TTOL,'DAS IST KEY TTOL')
 INSERT(LSFSTART,TUCSON,'DAS IST KEY TUCSON')
 INSERT(LSFSTART,TUMI,'DAS IST KEY TUMI')
 INSERT(LSFSTART,TUPAC,'DAS IST KEY TUPAC')
 INSERT(LSFSTART,TUSKEGEE,'DAS IST KEY TUSKEGEE')
 INSERT(LSFSTART,TUTIONBEST,'DAS IST KEY TUTIONBEST')
 INSERT(LSFSTART,TUTORIAL,'DAS IST KEY TUTORIAL')
 INSERT(LSFSTART,TYPE,'DAS IST KEY TYPE')
 INSERT(LSFSTART,UK,'DAS IST KEY UK')
 INSERT(LSFSTART,UKRAINE,'DAS IST KEY UKRAINE')
 INSERT(LSFSTART,ULTRA,'DAS IST KEY ULTRA')
 INSERT(LSFSTART,UMEX,'DAS IST KEY UMEX')
 INSERT(LSFSTART,UNCIRNS,'DAS IST KEY UNCIRNS')
 INSERT(LSFSTART,UNCLE,'DAS IST KEY UNCLE')
 INSERT(LSFSTART,UNDER,'DAS IST KEY UNDER')
 INSERT(LSFSTART,UNDERSTANDING,'DAS IST KEY UNDERSTANDING')
 INSERT(LSFSTART,UNI,'DAS IST KEY UNI')
 INSERT(LSFSTART,UNIFIED,'DAS IST KEY UNIFIED')
 INSERT(LSFSTART,UNIFORM,'DAS IST KEY UNIFORM')
 INSERT(LSFSTART,UNITED,'DAS IST KEY UNITED')
 INSERT(LSFSTART,UNIVERSAL,'DAS IST KEY UNIVERSAL')
 INSERT(LSFSTART,UNIVERSI,'DAS IST KEY UNIVERSI')
 INSERT(LSFSTART,UNIVERSIDADE,'DAS IST KEY UNIVERSIDADE')
 INSERT(LSFSTART,UNIVERSITIES,'DAS IST KEY UNIVERSITIES')
 INSERT(LSFSTART,UNIVERSITY,'DAS IST KEY UNIVERSITY')
 INSERT(LSFSTART,UNIX,'DAS IST KEY UNIX')
 INSERT(LSFSTART,UPPER,'DAS IST KEY UPPER')
 INSERT(LSFSTART,US,'DAS IST KEY US')
 INSERT(LSFSTART,USER,'DAS IST KEY USER')
 INSERT(LSFSTART,UTILITIES,'DAS IST KEY UTILITIES')
 INSERT(LSFSTART,UTILITY,'DAS IST KEY UTILITY')
 INSERT(LSFSTART,VACATION,'DAS IST KEY VACATION')
 INSERT(LSFSTART,VALENCIA,'DAS IST KEY VALENCIA')
 INSERT(LSFSTART,VALHALLA,'DAS IST KEY VALHALLA')
 INSERT(LSFSTART,VALIDATE,'DAS IST KEY VALIDATE')
 INSERT(LSFSTART,VALLEY,'DAS IST KEY VALLEY')
 INSERT(LSFSTART,VANESSA,'DAS IST KEY VANESSA')
 INSERT(LSFSTART,VEITNAM,'DAS IST KEY VEITNAM')
 INSERT(LSFSTART,VELOCITY,'DAS IST KEY VELOCITY')
 INSERT(LSFSTART,VENEZUELA,'DAS IST KEY VENEZUELA')
 INSERT(LSFSTART,VENUS,'DAS IST KEY VENUS')
 INSERT(LSFSTART,VERAPAMIL,'DAS IST KEY VERAPAMIL')
 INSERT(LSFSTART,VERMONT,'DAS IST KEY VERMONT')
 INSERT(LSFSTART,VESPA,'DAS IST KEY VESPA')
 INSERT(LSFSTART,VICTIMS,'DAS IST KEY VICTIMS')
 INSERT(LSFSTART,VICTORIAS,'DAS IST KEY VICTORIAS')
 INSERT(LSFSTART,VIDEO,'DAS IST KEY VIDEO')
 INSERT(LSFSTART,VIETNAM,'DAS IST KEY VIETNAM')
 INSERT(LSFSTART,VILLA,'DAS IST KEY VILLA')
 INSERT(LSFSTART,VILLANOVA,'DAS IST KEY VILLANOVA')
 INSERT(LSFSTART,VINEYARDS,'DAS IST KEY VINEYARDS')
 INSERT(LSFSTART,VIOLENCE,'DAS IST KEY VIOLENCE')
 INSERT(LSFSTART,VIRGINIA,'DAS IST KEY VIRGINIA')
 INSERT(LSFSTART,VIRTUAL,'DAS IST KEY VIRTUAL')
 INSERT(LSFSTART,VISA,'DAS IST KEY VISA')
 INSERT(LSFSTART,VISION,'DAS IST KEY VISION')
 INSERT(LSFSTART,VISUAL,'DAS IST KEY VISUAL')
 INSERT(LSFSTART,VITAMIN,'DAS IST KEY VITAMIN')
 INSERT(LSFSTART,VOLCANO,'DAS IST KEY VOLCANO')
 INSERT(LSFSTART,WALL,'DAS IST KEY WALL')
 INSERT(LSFSTART,WALLY,'DAS IST KEY WALLY')
 INSERT(LSFSTART,WAR,'DAS IST KEY WAR')
 INSERT(LSFSTART,WARCRAFT,'DAS IST KEY WARCRAFT')
 INSERT(LSFSTART,WAREZ,'DAS IST KEY WAREZ')
 INSERT(LSFSTART,WARFIELD,'DAS IST KEY WARFIELD')
 INSERT(LSFSTART,WARNER,'DAS IST KEY WARNER')
 INSERT(LSFSTART,WASHINGTON,'DAS IST KEY WASHINGTON')
 INSERT(LSFSTART,WATER,'DAS IST KEY WATER')
 INSERT(LSFSTART,WAVE,'DAS IST KEY WAVE')
 INSERT(LSFSTART,WAY,'DAS IST KEY WAY')
 INSERT(LSFSTART,WEAPONS,'DAS IST KEY WEAPONS')
 INSERT(LSFSTART,WEATHER,'DAS IST KEY WEATHER')
 INSERT(LSFSTART,WEB,'DAS IST KEY WEB')
 INSERT(LSFSTART,WEBCHAT,'DAS IST KEY WEBCHAT')
 INSERT(LSFSTART,WEBSITE,'DAS IST KEY WEBSITE')
 INSERT(LSFSTART,WEEHAWKIN,'DAS IST KEY WEEHAWKIN')
 INSERT(LSFSTART,WENT,'DAS IST KEY WENT')
 INSERT(LSFSTART,WERZ,'DAS IST KEY WERZ')
 INSERT(LSFSTART,WEST,'DAS IST KEY WEST')
 INSERT(LSFSTART,WESTMINSTER,'DAS IST KEY WESTMINSTER')
 INSERT(LSFSTART,WHALE,'DAS IST KEY WHALE')
 INSERT(LSFSTART,WHEELER,'DAS IST KEY WHEELER')
 INSERT(LSFSTART,WHEELING,'DAS IST KEY WHEELING')
 INSERT(LSFSTART,WHITE,'DAS IST KEY WHITE')
 INSERT(LSFSTART,WHOLESALE,'DAS IST KEY WHOLESALE')
 INSERT(LSFSTART,WHOLISTIC,'DAS IST KEY WHOLISTIC')
 INSERT(LSFSTART,WHORE,'DAS IST KEY WHORE')
 INSERT(LSFSTART,WHY,'DAS IST KEY WHY')
 INSERT(LSFSTART,WICKED,'DAS IST KEY WICKED')
 INSERT(LSFSTART,WIDE,'DAS IST KEY WIDE')
 INSERT(LSFSTART,WIDOW,'DAS IST KEY WIDOW')
 INSERT(LSFSTART,WIDOWS,'DAS IST KEY WIDOWS')
 INSERT(LSFSTART,WIFE,'DAS IST KEY WIFE')
 INSERT(LSFSTART,WILD,'DAS IST KEY WILD')
 INSERT(LSFSTART,WILLIAM,'DAS IST KEY WILLIAM')
 INSERT(LSFSTART,WILLIAMSBURG,'DAS IST KEY WILLIAMSBURG')
 INSERT(LSFSTART,WILSON,'DAS IST KEY WILSON')
 INSERT(LSFSTART,WIND,'DAS IST KEY WIND')
 INSERT(LSFSTART,WINDOWS,'DAS IST KEY WINDOWS')
 INSERT(LSFSTART,WINE,'DAS IST KEY WINE')
 INSERT(LSFSTART,WINFREY,'DAS IST KEY WINFREY')
 INSERT(LSFSTART,WINTER,'DAS IST KEY WINTER')
 INSERT(LSFSTART,WITCH,'DAS IST KEY WITCH')
 INSERT(LSFSTART,WITH,'DAS IST KEY WITH')
 INSERT(LSFSTART,WIVES,'DAS IST KEY WIVES')
 INSERT(LSFSTART,WIZARD,'DAS IST KEY WIZARD')
 INSERT(LSFSTART,WOLF,'DAS IST KEY WOLF')
 INSERT(LSFSTART,WOLFGANG,'DAS IST KEY WOLFGANG')
 INSERT(LSFSTART,WOMAN,'DAS IST KEY WOMAN')
 INSERT(LSFSTART,WOMEN,'DAS IST KEY WOMEN')
 INSERT(LSFSTART,WORK,'DAS IST KEY WORK')
 INSERT(LSFSTART,WORKING,'DAS IST KEY WORKING')
 INSERT(LSFSTART,WORLD,'DAS IST KEY WORLD')
 INSERT(LSFSTART,YAHOO,'DAS IST KEY YAHOO')
 INSERT(LSFSTART,YALE,'DAS IST KEY YALE')
 INSERT(LSFSTART,YASMINE,'DAS IST KEY YASMINE')
 INSERT(LSFSTART,YEAST,'DAS IST KEY YEAST')
 INSERT(LSFSTART,YODA,'DAS IST KEY YODA')
 INSERT(LSFSTART,YORK,'DAS IST KEY YORK')
 INSERT(LSFSTART,YOUNG,'DAS IST KEY YOUNG')
 INSERT(LSFSTART,YOUR,'DAS IST KEY YOUR')
 INSERT(LSFSTART,ZENITH,'DAS IST KEY ZENITH')
 INSERT(LSFSTART,ZIP,'DAS IST KEY ZIP')
 INSERT(LSFSTOP,ABOVE,'DAS IST KEY ABOVE')
 INSERT(LSFSTOP,ABUSE,'DAS IST KEY ABUSE')
 INSERT(LSFSTOP,ACCIDENT,'DAS IST KEY ACCIDENT')
 INSERT(LSFSTOP,ACCORD,'DAS IST KEY ACCORD')
 INSERT(LSFSTOP,ACCOUNT,'DAS IST KEY ACCOUNT')
 INSERT(LSFSTOP,ACCOUNTING,'DAS IST KEY ACCOUNTING')
 INSERT(LSFSTOP,ACOUSTIC,'DAS IST KEY ACOUSTIC')
 INSERT(LSFSTOP,ACTION,'DAS IST KEY ACTION')
 INSERT(LSFSTOP,ACTIVEX,'DAS IST KEY ACTIVEX')
 INSERT(LSFSTOP,ADAMS,'DAS IST KEY ADAMS')
 INSERT(LSFSTOP,ADDERSS,'DAS IST KEY ADDERSS')
 INSERT(LSFSTOP,ADOLESCENT,'DAS IST KEY ADOLESCENT')
 INSERT(LSFSTOP,ADULT,'DAS IST KEY ADULT')
 INSERT(LSFSTOP,ADULTS,'DAS IST KEY ADULTS')
 INSERT(LSFSTOP,ADVANTAGE,'DAS IST KEY ADVANTAGE')
 INSERT(LSFSTOP,ADVERTISING,'DAS IST KEY ADVERTISING')
 INSERT(LSFSTOP,AFFIRMATIVE,'DAS IST KEY AFFIRMATIVE')
 INSERT(LSFSTOP,AFRICAN,'DAS IST KEY AFRICAN')
 INSERT(LSFSTOP,AGCO,'DAS IST KEY AGCO')
 INSERT(LSFSTOP,AGENCY,'DAS IST KEY AGENCY')
 INSERT(LSFSTOP,AGING,'DAS IST KEY AGING')
 INSERT(LSFSTOP,AGREEMENT,'DAS IST KEY AGREEMENT')
 INSERT(LSFSTOP,AGRICULTURAL,'DAS IST KEY AGRICULTURAL')
 INSERT(LSFSTOP,AGRRESIV,'DAS IST KEY AGRRESIV')
 INSERT(LSFSTOP,AHMANSON,'DAS IST KEY AHMANSON')
 INSERT(LSFSTOP,AIR,'DAS IST KEY AIR')
 INSERT(LSFSTOP,A,'DAS IST KEY A')
 INSERT(LSFSTOP,AB,'DAS IST KEY AB')
 INSERT(LSFSTOP,AIRFARE,'DAS IST KEY AIRFARE')
 INSERT(LSFSTOP,AIRFARES,'DAS IST KEY AIRFARES')
 INSERT(LSFSTOP,AIRLINE,'DAS IST KEY AIRLINE')
 INSERT(LSFSTOP,AIRLINES,'DAS IST KEY AIRLINES')
 INSERT(LSFSTOP,AIRPLANE,'DAS IST KEY AIRPLANE')
 INSERT(LSFSTOP,ALBUM,'DAS IST KEY ALBUM')
 INSERT(LSFSTOP,ALCATEL,'DAS IST KEY ALCATEL')
 INSERT(LSFSTOP,ALCOHOL,'DAS IST KEY ALCOHOL')
 INSERT(LSFSTOP,ALEXIS,'DAS IST KEY ALEXIS')
 INSERT(LSFSTOP,ALICIA,'DAS IST KEY ALICIA')
 INSERT(LSFSTOP,ALLAN,'DAS IST KEY ALLAN')
 INSERT(LSFSTOP,ALLERGEN,'DAS IST KEY ALLERGEN')
 INSERT(LSFSTOP,ALLERGENS,'DAS IST KEY ALLERGENS')
 INSERT(LSFSTOP,ALLERGIC,'DAS IST KEY ALLERGIC')
 INSERT(LSFSTOP,ALLERGIES,'DAS IST KEY ALLERGIES')
 INSERT(LSFSTOP,ALLERGY,'DAS IST KEY ALLERGY')
 INSERT(LSFSTOP,ALLEY,'DAS IST KEY ALLEY')
 INSERT(LSFSTOP,ALLIANCE,'DAS IST KEY ALLIANCE')
 INSERT(LSFSTOP,ALLYSA,'DAS IST KEY ALLYSA')
 INSERT(LSFSTOP,ALONE,'DAS IST KEY ALONE')
 INSERT(LSFSTOP,ALTA,'DAS IST KEY ALTA')
 INSERT(LSFSTOP,ALTERNATE,'DAS IST KEY ALTERNATE')
 INSERT(LSFSTOP,ALUMINUM,'DAS IST KEY ALUMINUM')
 INSERT(LSFSTOP,AMATEUR,'DAS IST KEY AMATEUR')
 INSERT(LSFSTOP,AMATUER,'DAS IST KEY AMATUER')
 INSERT(LSFSTOP,AMAZONFLODENS,'DAS IST KEY AMAZONFLODENS')
 INSERT(LSFSTOP,AMERICA,'DAS IST KEY AMERICA')
 INSERT(LSFSTOP,AMERICAN,'DAS IST KEY AMERICAN')
 INSERT(LSFSTOP,ANCIENT,'DAS IST KEY ANCIENT')
 INSERT(LSFSTOP,AND,'DAS IST KEY AND')
 INSERT(LSFSTOP,ANEIMA,'DAS IST KEY ANEIMA')
 INSERT(LSFSTOP,ANGEL,'DAS IST KEY ANGEL')
 INSERT(LSFSTOP,ANGELES,'DAS IST KEY ANGELES')
 INSERT(LSFSTOP,ANIMAL,'DAS IST KEY ANIMAL')
 INSERT(LSFSTOP,ANIMALS,'DAS IST KEY ANIMALS')
 INSERT(LSFSTOP,ANIMATED,'DAS IST KEY ANIMATED')
 INSERT(LSFSTOP,ANIMATION,'DAS IST KEY ANIMATION')
 INSERT(LSFSTOP,ANIME,'DAS IST KEY ANIME')
 INSERT(LSFSTOP,ANISTON,'DAS IST KEY ANISTON')
 INSERT(LSFSTOP,ANSWERING,'DAS IST KEY ANSWERING')
 INSERT(LSFSTOP,ANTIHISTAMINE,'DAS IST KEY ANTIHISTAMINE')
 INSERT(LSFSTOP,ANTIHISTAMINES,'DAS IST KEY ANTIHISTAMINES')
 INSERT(LSFSTOP,ANTONIO,'DAS IST KEY ANTONIO')
 INSERT(LSFSTOP,ANZWERS,'DAS IST KEY ANZWERS')
 INSERT(LSFSTOP,APARTMENT,'DAS IST KEY APARTMENT')
 INSERT(LSFSTOP,APLASTIC,'DAS IST KEY APLASTIC')
 INSERT(LSFSTOP,ARABIC,'DAS IST KEY ARABIC')
 INSERT(LSFSTOP,ARAWAK,'DAS IST KEY ARAWAK')
 INSERT(LSFSTOP,ARCO,'DAS IST KEY ARCO')
 INSERT(LSFSTOP,ARE,'DAS IST KEY ARE')
 INSERT(LSFSTOP,AREA,'DAS IST KEY AREA')
 INSERT(LSFSTOP,ARISTOTLE,'DAS IST KEY ARISTOTLE')
 INSERT(LSFSTOP,ARISTOTLES,'DAS IST KEY ARISTOTLES')
 INSERT(LSFSTOP,ARISTOTLESS,'DAS IST KEY ARISTOTLESS')
 INSERT(LSFSTOP,ARIZONA,'DAS IST KEY ARIZONA')
 INSERT(LSFSTOP,ARMY,'DAS IST KEY ARMY')
 INSERT(LSFSTOP,ARQUITECTURA,'DAS IST KEY ARQUITECTURA')
 INSERT(LSFSTOP,ART,'DAS IST KEY ART')
 INSERT(LSFSTOP,ARTHUR,'DAS IST KEY ARTHUR')
 INSERT(LSFSTOP,ARTICLES,'DAS IST KEY ARTICLES')
 INSERT(LSFSTOP,ARTIST,'DAS IST KEY ARTIST')
 INSERT(LSFSTOP,ARTSCHOOLS,'DAS IST KEY ARTSCHOOLS')
 INSERT(LSFSTOP,ASHEVILLE,'DAS IST KEY ASHEVILLE')
 INSERT(LSFSTOP,ASHLAND,'DAS IST KEY ASHLAND')
 INSERT(LSFSTOP,ASHLEY,'DAS IST KEY ASHLEY')
 INSERT(LSFSTOP,ASIAN,'DAS IST KEY ASIAN')
 INSERT(LSFSTOP,ATAPI,'DAS IST KEY ATAPI')
 INSERT(LSFSTOP,ATLANTIC,'DAS IST KEY ATLANTIC')
 INSERT(LSFSTOP,AUBRIE,'DAS IST KEY AUBRIE')
 INSERT(LSFSTOP,AUDIT,'DAS IST KEY AUDIT')
 INSERT(LSFSTOP,AUNT,'DAS IST KEY AUNT')
 INSERT(LSFSTOP,AUNTIE,'DAS IST KEY AUNTIE')
 INSERT(LSFSTOP,AUSTIN,'DAS IST KEY AUSTIN')
 INSERT(LSFSTOP,AUSTRALIA,'DAS IST KEY AUSTRALIA')
 INSERT(LSFSTOP,AUSTRALIAN,'DAS IST KEY AUSTRALIAN')
 INSERT(LSFSTOP,AUTHORIZED,'DAS IST KEY AUTHORIZED')
 INSERT(LSFSTOP,AUTO,'DAS IST KEY AUTO')
 INSERT(LSFSTOP,AUTOIMMUNE,'DAS IST KEY AUTOIMMUNE')
 INSERT(LSFSTOP,AUTOMATION,'DAS IST KEY AUTOMATION')
 INSERT(LSFSTOP,AUTOMOBILE,'DAS IST KEY AUTOMOBILE')
 INSERT(LSFSTOP,AVERAGE,'DAS IST KEY AVERAGE')
 INSERT(LSFSTOP,AVIATION,'DAS IST KEY AVIATION')
 INSERT(LSFSTOP,AWARDS,'DAS IST KEY AWARDS')
 INSERT(LSFSTOP,BABIES,'DAS IST KEY BABIES')
 INSERT(LSFSTOP,BACK,'DAS IST KEY BACK')
 INSERT(LSFSTOP,BACTERIA,'DAS IST KEY BACTERIA')
 INSERT(LSFSTOP,BADBAD,'DAS IST KEY BADBAD')
 INSERT(LSFSTOP,BAGGETT,'DAS IST KEY BAGGETT')
 INSERT(LSFSTOP,BAHAMAS,'DAS IST KEY BAHAMAS')
 INSERT(LSFSTOP,BAJA,'DAS IST KEY BAJA')
 INSERT(LSFSTOP,BALL,'DAS IST KEY BALL')
 INSERT(LSFSTOP,BALLET,'DAS IST KEY BALLET')
 INSERT(LSFSTOP,BALLSTON,'DAS IST KEY BALLSTON')
 INSERT(LSFSTOP,BANDS,'DAS IST KEY BANDS')
 INSERT(LSFSTOP,BANGKOK,'DAS IST KEY BANGKOK')
 INSERT(LSFSTOP,BANK,'DAS IST KEY BANK')
 INSERT(LSFSTOP,BANKING,'DAS IST KEY BANKING')
 INSERT(LSFSTOP,BAR,'DAS IST KEY BAR')
 INSERT(LSFSTOP,BARBI,'DAS IST KEY BARBI')
 INSERT(LSFSTOP,BARCO,'DAS IST KEY BARCO')
 INSERT(LSFSTOP,BARGAIN,'DAS IST KEY BARGAIN')
 INSERT(LSFSTOP,BARRELED,'DAS IST KEY BARRELED')
 INSERT(LSFSTOP,BARRYMORE,'DAS IST KEY BARRYMORE')
 INSERT(LSFSTOP,BASEBALL,'DAS IST KEY BASEBALL')
 INSERT(LSFSTOP,BASELGA,'DAS IST KEY BASELGA')
 INSERT(LSFSTOP,BAZAR,'DAS IST KEY BAZAR')
 INSERT(LSFSTOP,BC,'DAS IST KEY BC')
 INSERT(LSFSTOP,BDSM,'DAS IST KEY BDSM')
 INSERT(LSFSTOP,BEANIE,'DAS IST KEY BEANIE')
 INSERT(LSFSTOP,BEANNIE,'DAS IST KEY BEANNIE')
 INSERT(LSFSTOP,BEARDED,'DAS IST KEY BEARDED')
 INSERT(LSFSTOP,BEAUTIFUL,'DAS IST KEY BEAUTIFUL')
 INSERT(LSFSTOP,BEFORE,'DAS IST KEY BEFORE')
 INSERT(LSFSTOP,BELL,'DAS IST KEY BELL')
 INSERT(LSFSTOP,BELLCORE,'DAS IST KEY BELLCORE')
 INSERT(LSFSTOP,BELLE,'DAS IST KEY BELLE')
 INSERT(LSFSTOP,BEN,'DAS IST KEY BEN')
 INSERT(LSFSTOP,BENDER,'DAS IST KEY BENDER')
 INSERT(LSFSTOP,BENNINGTON,'DAS IST KEY BENNINGTON')
 INSERT(LSFSTOP,BERNOULIES,'DAS IST KEY BERNOULIES')
 INSERT(LSFSTOP,BETTER,'DAS IST KEY BETTER')
 INSERT(LSFSTOP,BETTY,'DAS IST KEY BETTY')
 INSERT(LSFSTOP,BEYOND,'DAS IST KEY BEYOND')
 INSERT(LSFSTOP,BIBLE,'DAS IST KEY BIBLE')
 INSERT(LSFSTOP,BIKINI,'DAS IST KEY BIKINI')
 INSERT(LSFSTOP,BILLET,'DAS IST KEY BILLET')
 INSERT(LSFSTOP,BINARY,'DAS IST KEY BINARY')
 INSERT(LSFSTOP,BIOGRAPHY,'DAS IST KEY BIOGRAPHY')
 INSERT(LSFSTOP,BIOLOGICAL,'DAS IST KEY BIOLOGICAL')
 INSERT(LSFSTOP,BIOLOGY,'DAS IST KEY BIOLOGY')
 INSERT(LSFSTOP,BIRDIE,'DAS IST KEY BIRDIE')
 INSERT(LSFSTOP,BIRTH,'DAS IST KEY BIRTH')
 INSERT(LSFSTOP,BLACK,'DAS IST KEY BLACK')
 INSERT(LSFSTOP,BLAKE,'DAS IST KEY BLAKE')
 INSERT(LSFSTOP,BLASPHEME,'DAS IST KEY BLASPHEME')
 INSERT(LSFSTOP,BLASTING,'DAS IST KEY BLASTING')
 INSERT(LSFSTOP,BLEETH,'DAS IST KEY BLEETH')
 INSERT(LSFSTOP,BLOCKERS,'DAS IST KEY BLOCKERS')
 INSERT(LSFSTOP,BLOOD,'DAS IST KEY BLOOD')
 INSERT(LSFSTOP,BLOODHOUND,'DAS IST KEY BLOODHOUND')
 INSERT(LSFSTOP,BLOODY,'DAS IST KEY BLOODY')
 INSERT(LSFSTOP,BLUE,'DAS IST KEY BLUE')
 INSERT(LSFSTOP,BOARD,'DAS IST KEY BOARD')
 INSERT(LSFSTOP,BOARDERS,'DAS IST KEY BOARDERS')
 INSERT(LSFSTOP,BOAT,'DAS IST KEY BOAT')
 INSERT(LSFSTOP,BOB,'DAS IST KEY BOB')
 INSERT(LSFSTOP,BOCA,'DAS IST KEY BOCA')
 INSERT(LSFSTOP,BOCASXZIP,'DAS IST KEY BOCASXZIP')
 INSERT(LSFSTOP,BODE,'DAS IST KEY BODE')
 INSERT(LSFSTOP,BODY,'DAS IST KEY BODY')
 INSERT(LSFSTOP,BOISE,'DAS IST KEY BOISE')
 INSERT(LSFSTOP,BOKHANDEL,'DAS IST KEY BOKHANDEL')
 INSERT(LSFSTOP,BOLD,'DAS IST KEY BOLD')
 INSERT(LSFSTOP,BOLLYWOOD,'DAS IST KEY BOLLYWOOD')
 INSERT(LSFSTOP,BOMBS,'DAS IST KEY BOMBS')
 INSERT(LSFSTOP,BONE,'DAS IST KEY BONE')
 INSERT(LSFSTOP,BOOK,'DAS IST KEY BOOK')
 INSERT(LSFSTOP,BOOKS,'DAS IST KEY BOOKS')
 INSERT(LSFSTOP,BOONE,'DAS IST KEY BOONE')
 INSERT(LSFSTOP,BORLAND,'DAS IST KEY BORLAND')
 INSERT(LSFSTOP,BOSTON,'DAS IST KEY BOSTON')
 INSERT(LSFSTOP,BOULDER,'DAS IST KEY BOULDER')
 INSERT(LSFSTOP,BOULSER,'DAS IST KEY BOULSER')
 INSERT(LSFSTOP,BOWLS,'DAS IST KEY BOWLS')
 INSERT(LSFSTOP,BOX,'DAS IST KEY BOX')
 INSERT(LSFSTOP,BOY,'DAS IST KEY BOY')
 INSERT(LSFSTOP,BRADSTREET,'DAS IST KEY BRADSTREET')
 INSERT(LSFSTOP,BRAIN,'DAS IST KEY BRAIN')
 INSERT(LSFSTOP,BRAND,'DAS IST KEY BRAND')
 INSERT(LSFSTOP,BRASIL,'DAS IST KEY BRASIL')
 INSERT(LSFSTOP,BRIAN,'DAS IST KEY BRIAN')
 INSERT(LSFSTOP,BRITANNICA,'DAS IST KEY BRITANNICA')
 INSERT(LSFSTOP,BRITANNICAS,'DAS IST KEY BRITANNICAS')
 INSERT(LSFSTOP,BRITISH,'DAS IST KEY BRITISH')
 INSERT(LSFSTOP,BRITTANICA,'DAS IST KEY BRITTANICA')
 INSERT(LSFSTOP,BROKERAGE,'DAS IST KEY BROKERAGE')
 INSERT(LSFSTOP,BROMPTONS,'DAS IST KEY BROMPTONS')
 INSERT(LSFSTOP,BROTHER,'DAS IST KEY BROTHER')
 INSERT(LSFSTOP,BROTHERS,'DAS IST KEY BROTHERS')
 INSERT(LSFSTOP,BROWN,'DAS IST KEY BROWN')
 INSERT(LSFSTOP,BRYAN,'DAS IST KEY BRYAN')
 INSERT(LSFSTOP,BUILDING,'DAS IST KEY BUILDING')
 INSERT(LSFSTOP,BULLWINKLES,'DAS IST KEY BULLWINKLES')
 INSERT(LSFSTOP,BUREAU,'DAS IST KEY BUREAU')
 INSERT(LSFSTOP,BUSINESS,'DAS IST KEY BUSINESS')
 INSERT(LSFSTOP,CABLE,'DAS IST KEY CABLE')
 INSERT(LSFSTOP,CADILLAC,'DAS IST KEY CADILLAC')
 INSERT(LSFSTOP,CAHIERS,'DAS IST KEY CAHIERS')
 INSERT(LSFSTOP,CAHSBUILDER,'DAS IST KEY CAHSBUILDER')
 INSERT(LSFSTOP,CAISSE,'DAS IST KEY CAISSE')
 INSERT(LSFSTOP,CAISSES,'DAS IST KEY CAISSES')
 INSERT(LSFSTOP,CALAVERAS,'DAS IST KEY CALAVERAS')
 INSERT(LSFSTOP,CALIFORINA,'DAS IST KEY CALIFORINA')
 INSERT(LSFSTOP,CALIFORNIA,'DAS IST KEY CALIFORNIA')
 INSERT(LSFSTOP,CALL,'DAS IST KEY CALL')
 INSERT(LSFSTOP,CALVINISM,'DAS IST KEY CALVINISM')
 INSERT(LSFSTOP,CAMELION,'DAS IST KEY CAMELION')
 INSERT(LSFSTOP,CAMPING,'DAS IST KEY CAMPING')
 INSERT(LSFSTOP,CANADA,'DAS IST KEY CANADA')
 INSERT(LSFSTOP,CANADIAN,'DAS IST KEY CANADIAN')
 INSERT(LSFSTOP,CANAVERAL,'DAS IST KEY CANAVERAL')
 INSERT(LSFSTOP,CANDY,'DAS IST KEY CANDY')
 INSERT(LSFSTOP,CANNONS,'DAS IST KEY CANNONS')
 INSERT(LSFSTOP,CANTERBURY,'DAS IST KEY CANTERBURY')
 INSERT(LSFSTOP,CANVERAL,'DAS IST KEY CANVERAL')
 INSERT(LSFSTOP,CAPE,'DAS IST KEY CAPE')
 INSERT(LSFSTOP,CAPITALS,'DAS IST KEY CAPITALS')
 INSERT(LSFSTOP,CAPITOL,'DAS IST KEY CAPITOL')
 INSERT(LSFSTOP,CAPS,'DAS IST KEY CAPS')
 INSERT(LSFSTOP,CARD,'DAS IST KEY CARD')
 INSERT(LSFSTOP,CARDIOVASCULAR,'DAS IST KEY CARDIOVASCULAR')
 INSERT(LSFSTOP,CARDS,'DAS IST KEY CARDS')
 INSERT(LSFSTOP,CARDSTON,'DAS IST KEY CARDSTON')
 INSERT(LSFSTOP,CAREER,'DAS IST KEY CAREER')
 INSERT(LSFSTOP,CARIBBEAN,'DAS IST KEY CARIBBEAN')
 INSERT(LSFSTOP,CARL,'DAS IST KEY CARL')
 INSERT(LSFSTOP,CARLES,'DAS IST KEY CARLES')
 INSERT(LSFSTOP,CARLING,'DAS IST KEY CARLING')
 INSERT(LSFSTOP,CAROL,'DAS IST KEY CAROL')
 INSERT(LSFSTOP,CAROLINA,'DAS IST KEY CAROLINA')
 INSERT(LSFSTOP,CARRIBEAN,'DAS IST KEY CARRIBEAN')
 INSERT(LSFSTOP,CARRINGTON,'DAS IST KEY CARRINGTON')
 INSERT(LSFSTOP,CASHBUILDER,'DAS IST KEY CASHBUILDER')
 INSERT(LSFSTOP,CASINO,'DAS IST KEY CASINO')
 INSERT(LSFSTOP,CASTLE,'DAS IST KEY CASTLE')
 INSERT(LSFSTOP,CATERING,'DAS IST KEY CATERING')
 INSERT(LSFSTOP,CATHOLIC,'DAS IST KEY CATHOLIC')
 INSERT(LSFSTOP,CAVE,'DAS IST KEY CAVE')
 INSERT(LSFSTOP,CDROM,'DAS IST KEY CDROM')
 INSERT(LSFSTOP,CEDAR,'DAS IST KEY CEDAR')
 INSERT(LSFSTOP,CELEBS,'DAS IST KEY CELEBS')
 INSERT(LSFSTOP,CELLULAR,'DAS IST KEY CELLULAR')
 INSERT(LSFSTOP,CELTIC,'DAS IST KEY CELTIC')
 INSERT(LSFSTOP,CEMENT,'DAS IST KEY CEMENT')
 INSERT(LSFSTOP,CENTER,'DAS IST KEY CENTER')
 INSERT(LSFSTOP,CENTERS,'DAS IST KEY CENTERS')
 INSERT(LSFSTOP,CENTRAAL,'DAS IST KEY CENTRAAL')
 INSERT(LSFSTOP,CENTRAL,'DAS IST KEY CENTRAL')
 INSERT(LSFSTOP,CENTURY,'DAS IST KEY CENTURY')
 INSERT(LSFSTOP,CEREBROSPINAL,'DAS IST KEY CEREBROSPINAL')
 INSERT(LSFSTOP,CERTIFICATE,'DAS IST KEY CERTIFICATE')
 INSERT(LSFSTOP,CERVICAL,'DAS IST KEY CERVICAL')
 INSERT(LSFSTOP,CEVERETT,'DAS IST KEY CEVERETT')
 INSERT(LSFSTOP,CHAMBERS,'DAS IST KEY CHAMBERS')
 INSERT(LSFSTOP,CHANELST,'DAS IST KEY CHANELST')
 INSERT(LSFSTOP,CHANGERS,'DAS IST KEY CHANGERS')
 INSERT(LSFSTOP,CHANNEL,'DAS IST KEY CHANNEL')
 INSERT(LSFSTOP,CHAPLIN,'DAS IST KEY CHAPLIN')
 INSERT(LSFSTOP,CHARLIE,'DAS IST KEY CHARLIE')
 INSERT(LSFSTOP,CHARTER,'DAS IST KEY CHARTER')
 INSERT(LSFSTOP,CHASE,'DAS IST KEY CHASE')
 INSERT(LSFSTOP,CHASEY,'DAS IST KEY CHASEY')
 INSERT(LSFSTOP,CHAT,'DAS IST KEY CHAT')
 INSERT(LSFSTOP,CHEAP,'DAS IST KEY CHEAP')
 INSERT(LSFSTOP,CHEATING,'DAS IST KEY CHEATING')
 INSERT(LSFSTOP,CHEESE,'DAS IST KEY CHEESE')
 INSERT(LSFSTOP,CHEMICAL,'DAS IST KEY CHEMICAL')
 INSERT(LSFSTOP,CHEMIOSMOTIC,'DAS IST KEY CHEMIOSMOTIC')
 INSERT(LSFSTOP,CHEMISTRY,'DAS IST KEY CHEMISTRY')
 INSERT(LSFSTOP,CHEROKEE,'DAS IST KEY CHEROKEE')
 INSERT(LSFSTOP,CHICAGO,'DAS IST KEY CHICAGO')
 INSERT(LSFSTOP,CHINA,'DAS IST KEY CHINA')
 INSERT(LSFSTOP,CHINAMATH,'DAS IST KEY CHINAMATH')
 INSERT(LSFSTOP,CHINESE,'DAS IST KEY CHINESE')
 INSERT(LSFSTOP,CHIPSET,'DAS IST KEY CHIPSET')
 INSERT(LSFSTOP,CHISA,'DAS IST KEY CHISA')
 INSERT(LSFSTOP,CHLB,'DAS IST KEY CHLB')
 INSERT(LSFSTOP,CHORDS,'DAS IST KEY CHORDS')
 INSERT(LSFSTOP,CHRIS,'DAS IST KEY CHRIS')
 INSERT(LSFSTOP,CHRISTIAN,'DAS IST KEY CHRISTIAN')
 INSERT(LSFSTOP,CHRISTINA,'DAS IST KEY CHRISTINA')
 INSERT(LSFSTOP,CHRISTOPHER,'DAS IST KEY CHRISTOPHER')
 INSERT(LSFSTOP,CHRISTY,'DAS IST KEY CHRISTY')
 INSERT(LSFSTOP,CHROMOSOMAL,'DAS IST KEY CHROMOSOMAL')
 INSERT(LSFSTOP,CHURCHS,'DAS IST KEY CHURCHS')
 INSERT(LSFSTOP,CIDADE,'DAS IST KEY CIDADE')
 INSERT(LSFSTOP,CIGARS,'DAS IST KEY CIGARS')
 INSERT(LSFSTOP,CINDY,'DAS IST KEY CINDY')
 INSERT(LSFSTOP,CIRCLE,'DAS IST KEY CIRCLE')
 INSERT(LSFSTOP,CIV,'DAS IST KEY CIV')
 INSERT(LSFSTOP,CLAN,'DAS IST KEY CLAN')
 INSERT(LSFSTOP,CLASS,'DAS IST KEY CLASS')
 INSERT(LSFSTOP,CLASSIFICATION,'DAS IST KEY CLASSIFICATION')
 INSERT(LSFSTOP,CLAUDIA,'DAS IST KEY CLAUDIA')
 INSERT(LSFSTOP,CLIFF,'DAS IST KEY CLIFF')
 INSERT(LSFSTOP,CLIFFS,'DAS IST KEY CLIFFS')
 INSERT(LSFSTOP,CLINIQUE,'DAS IST KEY CLINIQUE')
 INSERT(LSFSTOP,CLOCK,'DAS IST KEY CLOCK')
 INSERT(LSFSTOP,CLOISTER,'DAS IST KEY CLOISTER')
 INSERT(LSFSTOP,CLUB,'DAS IST KEY CLUB')
 INSERT(LSFSTOP,CLUBSCAMELIONTHE,'DAS IST KEY CLUBSCAMELIONTHE')
 INSERT(LSFSTOP,CLYDE,'DAS IST KEY CLYDE')
 INSERT(LSFSTOP,CMDLINESTARTJAVA,'DAS IST KEY CMDLINESTARTJAVA')
 INSERT(LSFSTOP,CNN,'DAS IST KEY CNN')
 INSERT(LSFSTOP,CNTRAVELER,'DAS IST KEY CNTRAVELER')
 INSERT(LSFSTOP,CODE,'DAS IST KEY CODE')
 INSERT(LSFSTOP,COLLECTABLES,'DAS IST KEY COLLECTABLES')
 INSERT(LSFSTOP,COLLEGE,'DAS IST KEY COLLEGE')
 INSERT(LSFSTOP,COLLEGES,'DAS IST KEY COLLEGES')
 INSERT(LSFSTOP,COLLEGIATE,'DAS IST KEY COLLEGIATE')
 INSERT(LSFSTOP,COLLIE,'DAS IST KEY COLLIE')
 INSERT(LSFSTOP,COLONIAL,'DAS IST KEY COLONIAL')
 INSERT(LSFSTOP,COLOR,'DAS IST KEY COLOR')
 INSERT(LSFSTOP,COLORADO,'DAS IST KEY COLORADO')
 INSERT(LSFSTOP,COLORADP,'DAS IST KEY COLORADP')
 INSERT(LSFSTOP,COLUBIA,'DAS IST KEY COLUBIA')
 INSERT(LSFSTOP,COLUMBIA,'DAS IST KEY COLUMBIA')
 INSERT(LSFSTOP,COLUMBUS,'DAS IST KEY COLUMBUS')
 INSERT(LSFSTOP,COMDEX,'DAS IST KEY COMDEX')
 INSERT(LSFSTOP,COME,'DAS IST KEY COME')
 INSERT(LSFSTOP,COMEDIAN,'DAS IST KEY COMEDIAN')
 INSERT(LSFSTOP,COMEDIANS,'DAS IST KEY COMEDIANS')
 INSERT(LSFSTOP,COMEDY,'DAS IST KEY COMEDY')
 INSERT(LSFSTOP,COMICS,'DAS IST KEY COMICS')
 INSERT(LSFSTOP,COMMUNITCATIONS,'DAS IST KEY COMMUNITCATIONS')
 INSERT(LSFSTOP,COMPANIES,'DAS IST KEY COMPANIES')
 INSERT(LSFSTOP,COMPANY,'DAS IST KEY COMPANY')
 INSERT(LSFSTOP,COMPILER,'DAS IST KEY COMPILER')
 INSERT(LSFSTOP,COMPLIANCE,'DAS IST KEY COMPLIANCE')
 INSERT(LSFSTOP,COMPOSER,'DAS IST KEY COMPOSER')
 INSERT(LSFSTOP,COMPOSERS,'DAS IST KEY COMPOSERS')
 INSERT(LSFSTOP,COMPUTER,'DAS IST KEY COMPUTER')
 INSERT(LSFSTOP,COMPUTERS,'DAS IST KEY COMPUTERS')
 INSERT(LSFSTOP,COMPUTING,'DAS IST KEY COMPUTING')
 INSERT(LSFSTOP,COMSUMER,'DAS IST KEY COMSUMER')
 INSERT(LSFSTOP,CONCERNING,'DAS IST KEY CONCERNING')
 INSERT(LSFSTOP,CONGO,'DAS IST KEY CONGO')
 INSERT(LSFSTOP,CONGRESS,'DAS IST KEY CONGRESS')
 INSERT(LSFSTOP,CONGRESSIONAL,'DAS IST KEY CONGRESSIONAL')
 INSERT(LSFSTOP,CONNECTICUT,'DAS IST KEY CONNECTICUT')
 INSERT(LSFSTOP,CONNECTION,'DAS IST KEY CONNECTION')
 INSERT(LSFSTOP,CONSERVATIVE,'DAS IST KEY CONSERVATIVE')
 INSERT(LSFSTOP,CONSOLIDATOR,'DAS IST KEY CONSOLIDATOR')
 INSERT(LSFSTOP,CONSOLIDATORS,'DAS IST KEY CONSOLIDATORS')
 INSERT(LSFSTOP,CONSPIERCY,'DAS IST KEY CONSPIERCY')
 INSERT(LSFSTOP,CONSPIRACY,'DAS IST KEY CONSPIRACY')
 INSERT(LSFSTOP,CONSTRUCTION,'DAS IST KEY CONSTRUCTION')
 INSERT(LSFSTOP,CONSTURCTION,'DAS IST KEY CONSTURCTION')
 INSERT(LSFSTOP,CONSULATE,'DAS IST KEY CONSULATE')
 INSERT(LSFSTOP,CONTACT,'DAS IST KEY CONTACT')
 INSERT(LSFSTOP,CONTE,'DAS IST KEY CONTE')
 INSERT(LSFSTOP,CONTRA,'DAS IST KEY CONTRA')
 INSERT(LSFSTOP,CONTROL,'DAS IST KEY CONTROL')
 INSERT(LSFSTOP,CONTRY,'DAS IST KEY CONTRY')
 INSERT(LSFSTOP,CONVENTION,'DAS IST KEY CONVENTION')
 INSERT(LSFSTOP,CONVERT,'DAS IST KEY CONVERT')
 INSERT(LSFSTOP,CONVERTING,'DAS IST KEY CONVERTING')
 INSERT(LSFSTOP,COOKIE,'DAS IST KEY COOKIE')
 INSERT(LSFSTOP,COPANYS,'DAS IST KEY COPANYS')
 INSERT(LSFSTOP,CORNS,'DAS IST KEY CORNS')
 INSERT(LSFSTOP,CORNUS,'DAS IST KEY CORNUS')
 INSERT(LSFSTOP,COSMETIC,'DAS IST KEY COSMETIC')
 INSERT(LSFSTOP,COST,'DAS IST KEY COST')
 INSERT(LSFSTOP,COSTUMES,'DAS IST KEY COSTUMES')
 INSERT(LSFSTOP,COUNTRIES,'DAS IST KEY COUNTRIES')
 INSERT(LSFSTOP,COUNTRY,'DAS IST KEY COUNTRY')
 INSERT(LSFSTOP,COUNTY,'DAS IST KEY COUNTY')
 INSERT(LSFSTOP,COVE,'DAS IST KEY COVE')
 INSERT(LSFSTOP,COVER,'DAS IST KEY COVER')
 INSERT(LSFSTOP,CRACK,'DAS IST KEY CRACK')
 INSERT(LSFSTOP,CRACKS,'DAS IST KEY CRACKS')
 INSERT(LSFSTOP,CRANK,'DAS IST KEY CRANK')
 INSERT(LSFSTOP,CRASH,'DAS IST KEY CRASH')
 INSERT(LSFSTOP,CREATIVE,'DAS IST KEY CREATIVE')
 INSERT(LSFSTOP,CREATIVELABS,'DAS IST KEY CREATIVELABS')
 INSERT(LSFSTOP,CREDIT,'DAS IST KEY CREDIT')
 INSERT(LSFSTOP,CREFLO,'DAS IST KEY CREFLO')
 INSERT(LSFSTOP,CRESTAR,'DAS IST KEY CRESTAR')
 INSERT(LSFSTOP,CRIME,'DAS IST KEY CRIME')
 INSERT(LSFSTOP,CRITICS,'DAS IST KEY CRITICS')
 INSERT(LSFSTOP,CROSS,'DAS IST KEY CROSS')
 INSERT(LSFSTOP,CRUISE,'DAS IST KEY CRUISE')
 INSERT(LSFSTOP,CRUSIE,'DAS IST KEY CRUSIE')
 INSERT(LSFSTOP,CRUZ,'DAS IST KEY CRUZ')
 INSERT(LSFSTOP,CRYSLER,'DAS IST KEY CRYSLER')
 INSERT(LSFSTOP,CRYSTAL,'DAS IST KEY CRYSTAL')
 INSERT(LSFSTOP,CUBA,'DAS IST KEY CUBA')
 INSERT(LSFSTOP,CUP,'DAS IST KEY CUP')
 INSERT(LSFSTOP,CURSING,'DAS IST KEY CURSING')
 INSERT(LSFSTOP,CURVES,'DAS IST KEY CURVES')
 INSERT(LSFSTOP,CUSTOM,'DAS IST KEY CUSTOM')
 INSERT(LSFSTOP,CUTOFF,'DAS IST KEY CUTOFF')
 INSERT(LSFSTOP,CYREX,'DAS IST KEY CYREX')
 INSERT(LSFSTOP,CYRILIC,'DAS IST KEY CYRILIC')
 INSERT(LSFSTOP,CZIP,'DAS IST KEY CZIP')
 INSERT(LSFSTOP,DAILY,'DAS IST KEY DAILY')
 INSERT(LSFSTOP,DALI,'DAS IST KEY DALI')
 INSERT(LSFSTOP,DAMEN,'DAS IST KEY DAMEN')
 INSERT(LSFSTOP,DAMON,'DAS IST KEY DAMON')
 INSERT(LSFSTOP,DANCE,'DAS IST KEY DANCE')
 INSERT(LSFSTOP,DANCING,'DAS IST KEY DANCING')
 INSERT(LSFSTOP,DANNI,'DAS IST KEY DANNI')
 INSERT(LSFSTOP,DARBY,'DAS IST KEY DARBY')
 INSERT(LSFSTOP,DARK,'DAS IST KEY DARK')
 INSERT(LSFSTOP,DARTS,'DAS IST KEY DARTS')
 INSERT(LSFSTOP,DATA,'DAS IST KEY DATA')
 INSERT(LSFSTOP,DATABASE,'DAS IST KEY DATABASE')
 INSERT(LSFSTOP,DATING,'DAS IST KEY DATING')
 INSERT(LSFSTOP,DAVID,'DAS IST KEY DAVID')
 INSERT(LSFSTOP,DAVIS,'DAS IST KEY DAVIS')
 INSERT(LSFSTOP,DAYS,'DAS IST KEY DAYS')
 INSERT(LSFSTOP,DBASE,'DAS IST KEY DBASE')
 INSERT(LSFSTOP,DEATH,'DAS IST KEY DEATH')
 INSERT(LSFSTOP,DECISION,'DAS IST KEY DECISION')
 INSERT(LSFSTOP,DECRIPTION,'DAS IST KEY DECRIPTION')
 INSERT(LSFSTOP,DEER,'DAS IST KEY DEER')
 INSERT(LSFSTOP,DEFINITION,'DAS IST KEY DEFINITION')
 INSERT(LSFSTOP,DEGREE,'DAS IST KEY DEGREE')
 INSERT(LSFSTOP,DELTA,'DAS IST KEY DELTA')
 INSERT(LSFSTOP,DEMO,'DAS IST KEY DEMO')
 INSERT(LSFSTOP,DEMOCRACY,'DAS IST KEY DEMOCRACY')
 INSERT(LSFSTOP,DEMONIC,'DAS IST KEY DEMONIC')
 INSERT(LSFSTOP,DEMONS,'DAS IST KEY DEMONS')
 INSERT(LSFSTOP,DENNIS,'DAS IST KEY DENNIS')
 INSERT(LSFSTOP,DESIGN,'DAS IST KEY DESIGN')
 INSERT(LSFSTOP,DESJARDINS,'DAS IST KEY DESJARDINS')
 INSERT(LSFSTOP,DEVELOPMENT,'DAS IST KEY DEVELOPMENT')
 INSERT(LSFSTOP,DEVICES,'DAS IST KEY DEVICES')
 INSERT(LSFSTOP,DEVIL,'DAS IST KEY DEVIL')
 INSERT(LSFSTOP,DEYO,'DAS IST KEY DEYO')
 INSERT(LSFSTOP,DIAMOND,'DAS IST KEY DIAMOND')
 INSERT(LSFSTOP,DIANE,'DAS IST KEY DIANE')
 INSERT(LSFSTOP,DIAPER,'DAS IST KEY DIAPER')
 INSERT(LSFSTOP,DIAPERS,'DAS IST KEY DIAPERS')
 INSERT(LSFSTOP,DIAPPER,'DAS IST KEY DIAPPER')
 INSERT(LSFSTOP,DIESEL,'DAS IST KEY DIESEL')
 INSERT(LSFSTOP,DIFFERENT,'DAS IST KEY DIFFERENT')
 INSERT(LSFSTOP,DIOCESE,'DAS IST KEY DIOCESE')
 INSERT(LSFSTOP,DIRTY,'DAS IST KEY DIRTY')
 INSERT(LSFSTOP,DISABILITIES,'DAS IST KEY DISABILITIES')
 INSERT(LSFSTOP,DISCOUNTED,'DAS IST KEY DISCOUNTED')
 INSERT(LSFSTOP,DISCUSSION,'DAS IST KEY DISCUSSION')
 INSERT(LSFSTOP,DISGUSTING,'DAS IST KEY DISGUSTING')
 INSERT(LSFSTOP,DISK,'DAS IST KEY DISK')
 INSERT(LSFSTOP,DISNEY,'DAS IST KEY DISNEY')
 INSERT(LSFSTOP,DISTANCE,'DAS IST KEY DISTANCE')
 INSERT(LSFSTOP,DIVE,'DAS IST KEY DIVE')
 INSERT(LSFSTOP,DIVIDEND,'DAS IST KEY DIVIDEND')
 INSERT(LSFSTOP,DIVISION,'DAS IST KEY DIVISION')
 INSERT(LSFSTOP,DOCTRINES,'DAS IST KEY DOCTRINES')
 INSERT(LSFSTOP,DODGE,'DAS IST KEY DODGE')
 INSERT(LSFSTOP,DOG,'DAS IST KEY DOG')
 INSERT(LSFSTOP,DOGGY,'DAS IST KEY DOGGY')
 INSERT(LSFSTOP,DOPPLER,'DAS IST KEY DOPPLER')
 INSERT(LSFSTOP,DOUGLAS,'DAS IST KEY DOUGLAS')
 INSERT(LSFSTOP,DOVER,'DAS IST KEY DOVER')
 INSERT(LSFSTOP,DOWN,'DAS IST KEY DOWN')
 INSERT(LSFSTOP,DOWNER,'DAS IST KEY DOWNER')
 INSERT(LSFSTOP,DOWNLOAD,'DAS IST KEY DOWNLOAD')
 INSERT(LSFSTOP,DOWNLOADABLE,'DAS IST KEY DOWNLOADABLE')
 INSERT(LSFSTOP,DOWNLOADING,'DAS IST KEY DOWNLOADING')
 INSERT(LSFSTOP,DRAGAN,'DAS IST KEY DRAGAN')
 INSERT(LSFSTOP,DRAGON,'DAS IST KEY DRAGON')
 INSERT(LSFSTOP,DRESDNER,'DAS IST KEY DRESDNER')
 INSERT(LSFSTOP,DREW,'DAS IST KEY DREW')
 INSERT(LSFSTOP,DRILLING,'DAS IST KEY DRILLING')
 INSERT(LSFSTOP,DRINKING,'DAS IST KEY DRINKING')
 INSERT(LSFSTOP,DRIVE,'DAS IST KEY DRIVE')
 INSERT(LSFSTOP,DRIVER,'DAS IST KEY DRIVER')
 INSERT(LSFSTOP,DRIVERS,'DAS IST KEY DRIVERS')
 INSERT(LSFSTOP,DSP,'DAS IST KEY DSP')
 INSERT(LSFSTOP,DUBLIN,'DAS IST KEY DUBLIN')
 INSERT(LSFSTOP,DUBUQUE,'DAS IST KEY DUBUQUE')
 INSERT(LSFSTOP,DUETZALLIS,'DAS IST KEY DUETZALLIS')
 INSERT(LSFSTOP,DUKE,'DAS IST KEY DUKE')
 INSERT(LSFSTOP,EARTH,'DAS IST KEY EARTH')
 INSERT(LSFSTOP,EARTHQUAKE,'DAS IST KEY EARTHQUAKE')
 INSERT(LSFSTOP,EASILY,'DAS IST KEY EASILY')
 INSERT(LSFSTOP,EAST,'DAS IST KEY EAST')
 INSERT(LSFSTOP,EASTERN,'DAS IST KEY EASTERN')
 INSERT(LSFSTOP,EASTERWOOD,'DAS IST KEY EASTERWOOD')
 INSERT(LSFSTOP,ECAVE,'DAS IST KEY ECAVE')
 INSERT(LSFSTOP,ECONOMIC,'DAS IST KEY ECONOMIC')
 INSERT(LSFSTOP,EDIE,'DAS IST KEY EDIE')
 INSERT(LSFSTOP,EDITING,'DAS IST KEY EDITING')
 INSERT(LSFSTOP,EDMONTON,'DAS IST KEY EDMONTON')
 INSERT(LSFSTOP,EDUCATION,'DAS IST KEY EDUCATION')
 INSERT(LSFSTOP,EDUCATIONAL,'DAS IST KEY EDUCATIONAL')
 INSERT(LSFSTOP,EGYPT,'DAS IST KEY EGYPT')
 INSERT(LSFSTOP,EGYPTENS,'DAS IST KEY EGYPTENS')
 INSERT(LSFSTOP,EGYPTIAN,'DAS IST KEY EGYPTIAN')
 INSERT(LSFSTOP,ELDER,'DAS IST KEY ELDER')
 INSERT(LSFSTOP,ELECTRIC,'DAS IST KEY ELECTRIC')
 INSERT(LSFSTOP,ELECTRONIC,'DAS IST KEY ELECTRONIC')
 INSERT(LSFSTOP,ELIZABETH,'DAS IST KEY ELIZABETH')
 INSERT(LSFSTOP,ELLE,'DAS IST KEY ELLE')
 INSERT(LSFSTOP,ELLIPTIC,'DAS IST KEY ELLIPTIC')
 INSERT(LSFSTOP,ELLIS,'DAS IST KEY ELLIS')
 INSERT(LSFSTOP,EMAIL,'DAS IST KEY EMAIL')
 INSERT(LSFSTOP,EMBROIDERY,'DAS IST KEY EMBROIDERY')
 INSERT(LSFSTOP,EMERYVILLE,'DAS IST KEY EMERYVILLE')
 INSERT(LSFSTOP,EMPLOYMENT,'DAS IST KEY EMPLOYMENT')
 INSERT(LSFSTOP,EMULATION,'DAS IST KEY EMULATION')
 INSERT(LSFSTOP,EMULATOR,'DAS IST KEY EMULATOR')
 INSERT(LSFSTOP,EMULATORS,'DAS IST KEY EMULATORS')
 INSERT(LSFSTOP,ENCYCLOPIDIA,'DAS IST KEY ENCYCLOPIDIA')
 INSERT(LSFSTOP,END,'DAS IST KEY END')
 INSERT(LSFSTOP,ENDANGERED,'DAS IST KEY ENDANGERED')
 INSERT(LSFSTOP,ENERGY,'DAS IST KEY ENERGY')
 INSERT(LSFSTOP,ENGINEERING,'DAS IST KEY ENGINEERING')
 INSERT(LSFSTOP,ENGLAND,'DAS IST KEY ENGLAND')
 INSERT(LSFSTOP,ENGLISH,'DAS IST KEY ENGLISH')
 INSERT(LSFSTOP,ENTERTAINMENT,'DAS IST KEY ENTERTAINMENT')
 INSERT(LSFSTOP,ENTREPRENEURS,'DAS IST KEY ENTREPRENEURS')
 INSERT(LSFSTOP,EPISCOPAL,'DAS IST KEY EPISCOPAL')
 INSERT(LSFSTOP,ERICSSON,'DAS IST KEY ERICSSON')
 INSERT(LSFSTOP,ERROR,'DAS IST KEY ERROR')
 INSERT(LSFSTOP,ESCAPE,'DAS IST KEY ESCAPE')
 INSERT(LSFSTOP,ESCORT,'DAS IST KEY ESCORT')
 INSERT(LSFSTOP,ESPNCOM,'DAS IST KEY ESPNCOM')
 INSERT(LSFSTOP,ESSAY,'DAS IST KEY ESSAY')
 INSERT(LSFSTOP,ESTADISTICA,'DAS IST KEY ESTADISTICA')
 INSERT(LSFSTOP,ESTATE,'DAS IST KEY ESTATE')
 INSERT(LSFSTOP,ETHEOPIAN,'DAS IST KEY ETHEOPIAN')
 INSERT(LSFSTOP,EVENING,'DAS IST KEY EVENING')
 INSERT(LSFSTOP,EVENT,'DAS IST KEY EVENT')
 INSERT(LSFSTOP,EVIL,'DAS IST KEY EVIL')
 INSERT(LSFSTOP,EVOLUTION,'DAS IST KEY EVOLUTION')
 INSERT(LSFSTOP,EXAMPLES,'DAS IST KEY EXAMPLES')
 INSERT(LSFSTOP,EXCHANGE,'DAS IST KEY EXCHANGE')
 INSERT(LSFSTOP,EXECUTIVE,'DAS IST KEY EXECUTIVE')
 INSERT(LSFSTOP,EXERCISE,'DAS IST KEY EXERCISE')
 INSERT(LSFSTOP,EXHIBITIONIST,'DAS IST KEY EXHIBITIONIST')
 INSERT(LSFSTOP,EXPIRES,'DAS IST KEY EXPIRES')
 INSERT(LSFSTOP,EXPRESS,'DAS IST KEY EXPRESS')
 INSERT(LSFSTOP,FACT,'DAS IST KEY FACT')
 INSERT(LSFSTOP,FACULDADE,'DAS IST KEY FACULDADE')
 INSERT(LSFSTOP,FACULTY,'DAS IST KEY FACULTY')
 INSERT(LSFSTOP,FAJITAS,'DAS IST KEY FAJITAS')
 INSERT(LSFSTOP,FALCONS,'DAS IST KEY FALCONS')
 INSERT(LSFSTOP,FALSE,'DAS IST KEY FALSE')
 INSERT(LSFSTOP,FAMILY,'DAS IST KEY FAMILY')
 INSERT(LSFSTOP,FAN,'DAS IST KEY FAN')
 INSERT(LSFSTOP,FANTASY,'DAS IST KEY FANTASY')
 INSERT(LSFSTOP,FARM,'DAS IST KEY FARM')
 INSERT(LSFSTOP,FARMACEUTICA,'DAS IST KEY FARMACEUTICA')
 INSERT(LSFSTOP,FARMACIA,'DAS IST KEY FARMACIA')
 INSERT(LSFSTOP,FARMACIE,'DAS IST KEY FARMACIE')
 INSERT(LSFSTOP,FARMING,'DAS IST KEY FARMING')
 INSERT(LSFSTOP,FARRAH,'DAS IST KEY FARRAH')
 INSERT(LSFSTOP,FARRIER,'DAS IST KEY FARRIER')
 INSERT(LSFSTOP,FEDERAL,'DAS IST KEY FEDERAL')
 INSERT(LSFSTOP,FEMALE,'DAS IST KEY FEMALE')
 INSERT(LSFSTOP,FEMALES,'DAS IST KEY FEMALES')
 INSERT(LSFSTOP,FETCH,'DAS IST KEY FETCH')
 INSERT(LSFSTOP,FIAT,'DAS IST KEY FIAT')
 INSERT(LSFSTOP,FIDELITY,'DAS IST KEY FIDELITY')
 INSERT(LSFSTOP,FIFA,'DAS IST KEY FIFA')
 INSERT(LSFSTOP,FILES,'DAS IST KEY FILES')
 INSERT(LSFSTOP,FILLE,'DAS IST KEY FILLE')
 INSERT(LSFSTOP,FILM,'DAS IST KEY FILM')
 INSERT(LSFSTOP,FINAL,'DAS IST KEY FINAL')
 INSERT(LSFSTOP,FIND,'DAS IST KEY FIND')
 INSERT(LSFSTOP,FINDERS,'DAS IST KEY FINDERS')
 INSERT(LSFSTOP,FINDING,'DAS IST KEY FINDING')
 INSERT(LSFSTOP,FINDINGS,'DAS IST KEY FINDINGS')
 INSERT(LSFSTOP,FIRE,'DAS IST KEY FIRE')
 INSERT(LSFSTOP,FIREARMS,'DAS IST KEY FIREARMS')
 INSERT(LSFSTOP,FIREWALL,'DAS IST KEY FIREWALL')
 INSERT(LSFSTOP,FIRMS,'DAS IST KEY FIRMS')
 INSERT(LSFSTOP,FIRST,'DAS IST KEY FIRST')
 INSERT(LSFSTOP,FISH,'DAS IST KEY FISH')
 INSERT(LSFSTOP,FITNISS,'DAS IST KEY FITNISS')
 INSERT(LSFSTOP,FIVE,'DAS IST KEY FIVE')
 INSERT(LSFSTOP,FKK,'DAS IST KEY FKK')
 INSERT(LSFSTOP,FLAVORS,'DAS IST KEY FLAVORS')
 INSERT(LSFSTOP,FLEETWOOD,'DAS IST KEY FLEETWOOD')
 INSERT(LSFSTOP,FLETCHER,'DAS IST KEY FLETCHER')
 INSERT(LSFSTOP,FLIGHT,'DAS IST KEY FLIGHT')
 INSERT(LSFSTOP,FLOORPLAN,'DAS IST KEY FLOORPLAN')
 INSERT(LSFSTOP,FLORIDA,'DAS IST KEY FLORIDA')
 INSERT(LSFSTOP,FLOW,'DAS IST KEY FLOW')
 INSERT(LSFSTOP,FLUID,'DAS IST KEY FLUID')
 INSERT(LSFSTOP,FLUTE,'DAS IST KEY FLUTE')
 INSERT(LSFSTOP,FLY,'DAS IST KEY FLY')
 INSERT(LSFSTOP,FLYING,'DAS IST KEY FLYING')
 INSERT(LSFSTOP,FMIDIZIP,'DAS IST KEY FMIDIZIP')
 INSERT(LSFSTOP,FOLKS,'DAS IST KEY FOLKS')
 INSERT(LSFSTOP,FOLLOWUP,'DAS IST KEY FOLLOWUP')
 INSERT(LSFSTOP,FOOTBALL,'DAS IST KEY FOOTBALL')
 INSERT(LSFSTOP,FOOTBALLAND,'DAS IST KEY FOOTBALLAND')
 INSERT(LSFSTOP,FOR,'DAS IST KEY FOR')
 INSERT(LSFSTOP,FORDHAM,'DAS IST KEY FORDHAM')
 INSERT(LSFSTOP,FOREIGN,'DAS IST KEY FOREIGN')
 INSERT(LSFSTOP,FOREST,'DAS IST KEY FOREST')
 INSERT(LSFSTOP,FORM,'DAS IST KEY FORM')
 INSERT(LSFSTOP,FORMULA,'DAS IST KEY FORMULA')
 INSERT(LSFSTOP,FOSTER,'DAS IST KEY FOSTER')
 INSERT(LSFSTOP,FOUNDATION,'DAS IST KEY FOUNDATION')
 INSERT(LSFSTOP,FOURTEENERS,'DAS IST KEY FOURTEENERS')
 INSERT(LSFSTOP,FOXWOOD,'DAS IST KEY FOXWOOD')
 INSERT(LSFSTOP,FRANCE,'DAS IST KEY FRANCE')
 INSERT(LSFSTOP,FRANK,'DAS IST KEY FRANK')
 INSERT(LSFSTOP,FRANKLIN,'DAS IST KEY FRANKLIN')
 INSERT(LSFSTOP,FREE,'DAS IST KEY FREE')
 INSERT(LSFSTOP,FREEBIES,'DAS IST KEY FREEBIES')
 INSERT(LSFSTOP,FREELANCE,'DAS IST KEY FREELANCE')
 INSERT(LSFSTOP,FREEWAREZ,'DAS IST KEY FREEWAREZ')
 INSERT(LSFSTOP,FROEIGN,'DAS IST KEY FROEIGN')
 INSERT(LSFSTOP,FTP,'DAS IST KEY FTP')
 INSERT(LSFSTOP,FUGITIVE,'DAS IST KEY FUGITIVE')
 INSERT(LSFSTOP,FURNITURE,'DAS IST KEY FURNITURE')
 INSERT(LSFSTOP,GABRIELLA,'DAS IST KEY GABRIELLA')
 INSERT(LSFSTOP,GALLERIES,'DAS IST KEY GALLERIES')
 INSERT(LSFSTOP,GALLERY,'DAS IST KEY GALLERY')
 INSERT(LSFSTOP,GAME,'DAS IST KEY GAME')
 INSERT(LSFSTOP,GAMEBOY,'DAS IST KEY GAMEBOY')
 INSERT(LSFSTOP,GAMES,'DAS IST KEY GAMES')
 INSERT(LSFSTOP,GARDEN,'DAS IST KEY GARDEN')
 INSERT(LSFSTOP,GARDENING,'DAS IST KEY GARDENING')
 INSERT(LSFSTOP,GARNET,'DAS IST KEY GARNET')
 INSERT(LSFSTOP,GARRY,'DAS IST KEY GARRY')
 INSERT(LSFSTOP,GARTERS,'DAS IST KEY GARTERS')
 INSERT(LSFSTOP,GARY,'DAS IST KEY GARY')
 INSERT(LSFSTOP,GENDER,'DAS IST KEY GENDER')
 INSERT(LSFSTOP,GENERAL,'DAS IST KEY GENERAL')
 INSERT(LSFSTOP,GENESEO,'DAS IST KEY GENESEO')
 INSERT(LSFSTOP,GENESIS,'DAS IST KEY GENESIS')
 INSERT(LSFSTOP,GENETIC,'DAS IST KEY GENETIC')
 INSERT(LSFSTOP,GENEVA,'DAS IST KEY GENEVA')
 INSERT(LSFSTOP,GENITAL,'DAS IST KEY GENITAL')
 INSERT(LSFSTOP,GENREL,'DAS IST KEY GENREL')
 INSERT(LSFSTOP,GEOLOGIC,'DAS IST KEY GEOLOGIC')
 INSERT(LSFSTOP,GEORGINA,'DAS IST KEY GEORGINA')
 INSERT(LSFSTOP,GERIATRIC,'DAS IST KEY GERIATRIC')
 INSERT(LSFSTOP,GIGABIT,'DAS IST KEY GIGABIT')
 INSERT(LSFSTOP,GIRL,'DAS IST KEY GIRL')
 INSERT(LSFSTOP,GIRLS,'DAS IST KEY GIRLS')
 INSERT(LSFSTOP,GLASS,'DAS IST KEY GLASS')
 INSERT(LSFSTOP,GLEANER,'DAS IST KEY GLEANER')
 INSERT(LSFSTOP,GLOBAL,'DAS IST KEY GLOBAL')
 INSERT(LSFSTOP,GLORIA,'DAS IST KEY GLORIA')
 INSERT(LSFSTOP,GLORY,'DAS IST KEY GLORY')
 INSERT(LSFSTOP,GMBH,'DAS IST KEY GMBH')
 INSERT(LSFSTOP,GO,'DAS IST KEY GO')
 INSERT(LSFSTOP,GOLDEN,'DAS IST KEY GOLDEN')
 INSERT(LSFSTOP,GOLF,'DAS IST KEY GOLF')
 INSERT(LSFSTOP,GOOD,'DAS IST KEY GOOD')
 INSERT(LSFSTOP,GOODMAN,'DAS IST KEY GOODMAN')
 INSERT(LSFSTOP,GOPHER,'DAS IST KEY GOPHER')
 INSERT(LSFSTOP,GOTH,'DAS IST KEY GOTH')
 INSERT(LSFSTOP,GOTU,'DAS IST KEY GOTU')
 INSERT(LSFSTOP,GOVERNMENT,'DAS IST KEY GOVERNMENT')
 INSERT(LSFSTOP,GRADUATE,'DAS IST KEY GRADUATE')
 INSERT(LSFSTOP,GRAND,'DAS IST KEY GRAND')
 INSERT(LSFSTOP,GRAPHICAL,'DAS IST KEY GRAPHICAL')
 INSERT(LSFSTOP,GRAPHICS,'DAS IST KEY GRAPHICS')
 INSERT(LSFSTOP,GRATEFUL,'DAS IST KEY GRATEFUL')
 INSERT(LSFSTOP,GREECES,'DAS IST KEY GREECES')
 INSERT(LSFSTOP,GREENBAY,'DAS IST KEY GREENBAY')
 INSERT(LSFSTOP,GREENSBURG,'DAS IST KEY GREENSBURG')
 INSERT(LSFSTOP,GRENDAL,'DAS IST KEY GRENDAL')
 INSERT(LSFSTOP,GRILL,'DAS IST KEY GRILL')
 INSERT(LSFSTOP,GRIT,'DAS IST KEY GRIT')
 INSERT(LSFSTOP,GROSS,'DAS IST KEY GROSS')
 INSERT(LSFSTOP,GROUND,'DAS IST KEY GROUND')
 INSERT(LSFSTOP,GROUP,'DAS IST KEY GROUP')
 INSERT(LSFSTOP,GROWTH,'DAS IST KEY GROWTH')
 INSERT(LSFSTOP,GUARDIAN,'DAS IST KEY GUARDIAN')
 INSERT(LSFSTOP,GUIDE,'DAS IST KEY GUIDE')
 INSERT(LSFSTOP,GUIDING,'DAS IST KEY GUIDING')
 INSERT(LSFSTOP,GUITAR,'DAS IST KEY GUITAR')
 INSERT(LSFSTOP,GUN,'DAS IST KEY GUN')
 INSERT(LSFSTOP,HAITIAN,'DAS IST KEY HAITIAN')
 INSERT(LSFSTOP,HAM,'DAS IST KEY HAM')
 INSERT(LSFSTOP,HANDBOOK,'DAS IST KEY HANDBOOK')
 INSERT(LSFSTOP,HANDMADE,'DAS IST KEY HANDMADE')
 INSERT(LSFSTOP,HARDROCK,'DAS IST KEY HARDROCK')
 INSERT(LSFSTOP,HARRAH,'DAS IST KEY HARRAH')
 INSERT(LSFSTOP,HARVARD,'DAS IST KEY HARVARD')
 INSERT(LSFSTOP,HAVEN,'DAS IST KEY HAVEN')
 INSERT(LSFSTOP,HAWAII,'DAS IST KEY HAWAII')
 INSERT(LSFSTOP,HEADPHONE,'DAS IST KEY HEADPHONE')
 INSERT(LSFSTOP,HEADPHONES,'DAS IST KEY HEADPHONES')
 INSERT(LSFSTOP,HEALTH,'DAS IST KEY HEALTH')
 INSERT(LSFSTOP,HEART,'DAS IST KEY HEART')
 INSERT(LSFSTOP,HEAT,'DAS IST KEY HEAT')
 INSERT(LSFSTOP,HEATHER,'DAS IST KEY HEATHER')
 INSERT(LSFSTOP,HEATHROW,'DAS IST KEY HEATHROW')
 INSERT(LSFSTOP,HEIGHT,'DAS IST KEY HEIGHT')
 INSERT(LSFSTOP,HEIGHTS,'DAS IST KEY HEIGHTS')
 INSERT(LSFSTOP,HELLFIRE,'DAS IST KEY HELLFIRE')
 INSERT(LSFSTOP,HELP,'DAS IST KEY HELP')
 INSERT(LSFSTOP,HER,'DAS IST KEY HER')
 INSERT(LSFSTOP,HERBOLOGY,'DAS IST KEY HERBOLOGY')
 INSERT(LSFSTOP,HEXEH,'DAS IST KEY HEXEH')
 INSERT(LSFSTOP,HEXEN,'DAS IST KEY HEXEN')
 INSERT(LSFSTOP,HIGH,'DAS IST KEY HIGH')
 INSERT(LSFSTOP,HIGHLANDER,'DAS IST KEY HIGHLANDER')
 INSERT(LSFSTOP,HINDUISM,'DAS IST KEY HINDUISM')
 INSERT(LSFSTOP,HINTS,'DAS IST KEY HINTS')
 INSERT(LSFSTOP,HISTOLOGY,'DAS IST KEY HISTOLOGY')
 INSERT(LSFSTOP,HISTORIC,'DAS IST KEY HISTORIC')
 INSERT(LSFSTOP,HISTORICAL,'DAS IST KEY HISTORICAL')
 INSERT(LSFSTOP,HISTORY,'DAS IST KEY HISTORY')
 INSERT(LSFSTOP,HIT,'DAS IST KEY HIT')
 INSERT(LSFSTOP,HOLIDAY,'DAS IST KEY HOLIDAY')
 INSERT(LSFSTOP,HOLY,'DAS IST KEY HOLY')
 INSERT(LSFSTOP,HOME,'DAS IST KEY HOME')
 INSERT(LSFSTOP,HOMES,'DAS IST KEY HOMES')
 INSERT(LSFSTOP,HONG,'DAS IST KEY HONG')
 INSERT(LSFSTOP,HORSEBACK,'DAS IST KEY HORSEBACK')
 INSERT(LSFSTOP,HORTICULTURE,'DAS IST KEY HORTICULTURE')
 INSERT(LSFSTOP,HORTON,'DAS IST KEY HORTON')
 INSERT(LSFSTOP,HOT,'DAS IST KEY HOT')
 INSERT(LSFSTOP,HOTEL,'DAS IST KEY HOTEL')
 INSERT(LSFSTOP,HOTELS,'DAS IST KEY HOTELS')
 INSERT(LSFSTOP,HOTT,'DAS IST KEY HOTT')
 INSERT(LSFSTOP,HOUSE,'DAS IST KEY HOUSE')
 INSERT(LSFSTOP,HOUSTON,'DAS IST KEY HOUSTON')
 INSERT(LSFSTOP,HOW,'DAS IST KEY HOW')
 INSERT(LSFSTOP,HOWARD,'DAS IST KEY HOWARD')
 INSERT(LSFSTOP,HUMAN,'DAS IST KEY HUMAN')
 INSERT(LSFSTOP,HUNTING,'DAS IST KEY HUNTING')
 INSERT(LSFSTOP,HURRICANE,'DAS IST KEY HURRICANE')
 INSERT(LSFSTOP,IAN,'DAS IST KEY IAN')
 INSERT(LSFSTOP,IBIZAN,'DAS IST KEY IBIZAN')
 INSERT(LSFSTOP,IBM,'DAS IST KEY IBM')
 INSERT(LSFSTOP,IDAHO,'DAS IST KEY IDAHO')
 INSERT(LSFSTOP,IICI,'DAS IST KEY IICI')
 INSERT(LSFSTOP,ILANDS,'DAS IST KEY ILANDS')
 INSERT(LSFSTOP,IMAGE,'DAS IST KEY IMAGE')
 INSERT(LSFSTOP,IMMIGRATION,'DAS IST KEY IMMIGRATION')
 INSERT(LSFSTOP,IMMORTAL,'DAS IST KEY IMMORTAL')
 INSERT(LSFSTOP,IMMORTALS,'DAS IST KEY IMMORTALS')
 INSERT(LSFSTOP,IMPLANT,'DAS IST KEY IMPLANT')
 INSERT(LSFSTOP,IMPORTER,'DAS IST KEY IMPORTER')
 INSERT(LSFSTOP,IMPORTERS,'DAS IST KEY IMPORTERS')
 INSERT(LSFSTOP,IN,'DAS IST KEY IN')
 INSERT(LSFSTOP,INCOGNITO,'DAS IST KEY INCOGNITO')
 INSERT(LSFSTOP,INDENTURED,'DAS IST KEY INDENTURED')
 INSERT(LSFSTOP,INDIA,'DAS IST KEY INDIA')
 INSERT(LSFSTOP,INDIAN,'DAS IST KEY INDIAN')
 INSERT(LSFSTOP,INDUSTRIAL,'DAS IST KEY INDUSTRIAL')
 INSERT(LSFSTOP,INDUSTRIES,'DAS IST KEY INDUSTRIES')
 INSERT(LSFSTOP,INDUSTRY,'DAS IST KEY INDUSTRY')
 INSERT(LSFSTOP,INFLIGHT,'DAS IST KEY INFLIGHT')
 INSERT(LSFSTOP,INFORMATION,'DAS IST KEY INFORMATION')
 INSERT(LSFSTOP,INFORMIX,'DAS IST KEY INFORMIX')
 INSERT(LSFSTOP,INGALLS,'DAS IST KEY INGALLS')
 INSERT(LSFSTOP,INQUIRER,'DAS IST KEY INQUIRER')
 INSERT(LSFSTOP,INSTANT,'DAS IST KEY INSTANT')
 INSERT(LSFSTOP,INTEGRITY,'DAS IST KEY INTEGRITY')
 INSERT(LSFSTOP,INTEL,'DAS IST KEY INTEL')
 INSERT(LSFSTOP,INTERNATIONAL,'DAS IST KEY INTERNATIONAL')
 INSERT(LSFSTOP,INTERNET,'DAS IST KEY INTERNET')
 INSERT(LSFSTOP,INTRODUCTION,'DAS IST KEY INTRODUCTION')
 INSERT(LSFSTOP,INVENTORY,'DAS IST KEY INVENTORY')
 INSERT(LSFSTOP,INVESTIGATOR,'DAS IST KEY INVESTIGATOR')
 INSERT(LSFSTOP,INVESTIGATORS,'DAS IST KEY INVESTIGATORS')
 INSERT(LSFSTOP,INVESTING,'DAS IST KEY INVESTING')
 INSERT(LSFSTOP,IRADATION,'DAS IST KEY IRADATION')
 INSERT(LSFSTOP,IRAN,'DAS IST KEY IRAN')
 INSERT(LSFSTOP,IRISH,'DAS IST KEY IRISH')
 INSERT(LSFSTOP,IRON,'DAS IST KEY IRON')
 INSERT(LSFSTOP,IRONING,'DAS IST KEY IRONING')
 INSERT(LSFSTOP,IRRADIATED,'DAS IST KEY IRRADIATED')
 INSERT(LSFSTOP,IS,'DAS IST KEY IS')
 INSERT(LSFSTOP,ISO,'DAS IST KEY ISO')
 INSERT(LSFSTOP,ISP,'DAS IST KEY ISP')
 INSERT(LSFSTOP,ISSUES,'DAS IST KEY ISSUES')
 INSERT(LSFSTOP,ITALIAN,'DAS IST KEY ITALIAN')
 INSERT(LSFSTOP,ITEM,'DAS IST KEY ITEM')
 INSERT(LSFSTOP,JACKIE,'DAS IST KEY JACKIE')
 INSERT(LSFSTOP,JACOBS,'DAS IST KEY JACOBS')
 INSERT(LSFSTOP,JACQUES,'DAS IST KEY JACQUES')
 INSERT(LSFSTOP,JAMBOREE,'DAS IST KEY JAMBOREE')
 INSERT(LSFSTOP,JAMESON,'DAS IST KEY JAMESON')
 INSERT(LSFSTOP,JANE,'DAS IST KEY JANE')
 INSERT(LSFSTOP,JANIN,'DAS IST KEY JANIN')
 INSERT(LSFSTOP,JANINE,'DAS IST KEY JANINE')
 INSERT(LSFSTOP,JAPAN,'DAS IST KEY JAPAN')
 INSERT(LSFSTOP,JAPANESE,'DAS IST KEY JAPANESE')
 INSERT(LSFSTOP,JAPENESE,'DAS IST KEY JAPENESE')
 INSERT(LSFSTOP,JASON,'DAS IST KEY JASON')
 INSERT(LSFSTOP,JENNA,'DAS IST KEY JENNA')
 INSERT(LSFSTOP,JENNY,'DAS IST KEY JENNY')
 INSERT(LSFSTOP,JERKY,'DAS IST KEY JERKY')
 INSERT(LSFSTOP,JERKYS,'DAS IST KEY JERKYS')
 INSERT(LSFSTOP,JERRY,'DAS IST KEY JERRY')
 INSERT(LSFSTOP,JERSEY,'DAS IST KEY JERSEY')
 INSERT(LSFSTOP,JESSICA,'DAS IST KEY JESSICA')
 INSERT(LSFSTOP,JIM,'DAS IST KEY JIM')
 INSERT(LSFSTOP,JIMI,'DAS IST KEY JIMI')
 INSERT(LSFSTOP,JO,'DAS IST KEY JO')
 INSERT(LSFSTOP,JOANN,'DAS IST KEY JOANN')
 INSERT(LSFSTOP,JOB,'DAS IST KEY JOB')
 INSERT(LSFSTOP,JOBE,'DAS IST KEY JOBE')
 INSERT(LSFSTOP,JOBS,'DAS IST KEY JOBS')
 INSERT(LSFSTOP,JOHN,'DAS IST KEY JOHN')
 INSERT(LSFSTOP,JOHNNY,'DAS IST KEY JOHNNY')
 INSERT(LSFSTOP,JOKES,'DAS IST KEY JOKES')
 INSERT(LSFSTOP,JOSE,'DAS IST KEY JOSE')
 INSERT(LSFSTOP,JOURNAL,'DAS IST KEY JOURNAL')
 INSERT(LSFSTOP,JOURNALISM,'DAS IST KEY JOURNALISM')
 INSERT(LSFSTOP,JR,'DAS IST KEY JR')
 INSERT(LSFSTOP,JS,'DAS IST KEY JS')
 INSERT(LSFSTOP,JUAN,'DAS IST KEY JUAN')
 INSERT(LSFSTOP,JULIAN,'DAS IST KEY JULIAN')
 INSERT(LSFSTOP,JULIE,'DAS IST KEY JULIE')
 INSERT(LSFSTOP,JULUIS,'DAS IST KEY JULUIS')
 INSERT(LSFSTOP,JUMP,'DAS IST KEY JUMP')
 INSERT(LSFSTOP,JUNGLE,'DAS IST KEY JUNGLE')
 INSERT(LSFSTOP,JUNIOR,'DAS IST KEY JUNIOR')
 INSERT(LSFSTOP,JURASSIC,'DAS IST KEY JURASSIC')
 INSERT(LSFSTOP,KALMAN,'DAS IST KEY KALMAN')
 INSERT(LSFSTOP,KAMA,'DAS IST KEY KAMA')
 INSERT(LSFSTOP,KANSAS,'DAS IST KEY KANSAS')
 INSERT(LSFSTOP,KART,'DAS IST KEY KART')
 INSERT(LSFSTOP,KELLEY,'DAS IST KEY KELLEY')
 INSERT(LSFSTOP,KELLY,'DAS IST KEY KELLY')
 INSERT(LSFSTOP,KEMBLE,'DAS IST KEY KEMBLE')
 INSERT(LSFSTOP,KENNETH,'DAS IST KEY KENNETH')
 INSERT(LSFSTOP,KENWOOD,'DAS IST KEY KENWOOD')
 INSERT(LSFSTOP,KEY,'DAS IST KEY KEY')
 INSERT(LSFSTOP,KEYS,'DAS IST KEY KEYS')
 INSERT(LSFSTOP,KIDMAN,'DAS IST KEY KIDMAN')
 INSERT(LSFSTOP,KILLERSERIEAL,'DAS IST KEY KILLERSERIEAL')
 INSERT(LSFSTOP,KILLINGTON,'DAS IST KEY KILLINGTON')
 INSERT(LSFSTOP,KINGS,'DAS IST KEY KINGS')
 INSERT(LSFSTOP,KINS,'DAS IST KEY KINS')
 INSERT(LSFSTOP,KIOSK,'DAS IST KEY KIOSK')
 INSERT(LSFSTOP,KIRIN,'DAS IST KEY KIRIN')
 INSERT(LSFSTOP,KIRK,'DAS IST KEY KIRK')
 INSERT(LSFSTOP,KITTY,'DAS IST KEY KITTY')
 INSERT(LSFSTOP,KITTYCOM,'DAS IST KEY KITTYCOM')
 INSERT(LSFSTOP,KLINEFELTER,'DAS IST KEY KLINEFELTER')
 INSERT(LSFSTOP,KNAVE,'DAS IST KEY KNAVE')
 INSERT(LSFSTOP,KNITTING,'DAS IST KEY KNITTING')
 INSERT(LSFSTOP,KNOWLEDGE,'DAS IST KEY KNOWLEDGE')
 INSERT(LSFSTOP,KONG,'DAS IST KEY KONG')
 INSERT(LSFSTOP,KORN,'DAS IST KEY KORN')
 INSERT(LSFSTOP,KRUGER,'DAS IST KEY KRUGER')
 INSERT(LSFSTOP,KSFYTV,'DAS IST KEY KSFYTV')
 INSERT(LSFSTOP,KUNAI,'DAS IST KEY KUNAI')
 INSERT(LSFSTOP,LABOR,'DAS IST KEY LABOR')
 INSERT(LSFSTOP,LACK,'DAS IST KEY LACK')
 INSERT(LSFSTOP,LADIES,'DAS IST KEY LADIES')
 INSERT(LSFSTOP,LADY,'DAS IST KEY LADY')
 INSERT(LSFSTOP,LAKE,'DAS IST KEY LAKE')
 INSERT(LSFSTOP,LAKELAND,'DAS IST KEY LAKELAND')
 INSERT(LSFSTOP,LAMBDA,'DAS IST KEY LAMBDA')
 INSERT(LSFSTOP,LANGUAGES,'DAS IST KEY LANGUAGES')
 INSERT(LSFSTOP,LANTRONIX,'DAS IST KEY LANTRONIX')
 INSERT(LSFSTOP,LARGE,'DAS IST KEY LARGE')
 INSERT(LSFSTOP,LARRY,'DAS IST KEY LARRY')
 INSERT(LSFSTOP,LAS,'DAS IST KEY LAS')
 INSERT(LSFSTOP,LATE,'DAS IST KEY LATE')
 INSERT(LSFSTOP,LATVIA,'DAS IST KEY LATVIA')
 INSERT(LSFSTOP,LAURA,'DAS IST KEY LAURA')
 INSERT(LSFSTOP,LEARNING,'DAS IST KEY LEARNING')
 INSERT(LSFSTOP,LEASURE,'DAS IST KEY LEASURE')
 INSERT(LSFSTOP,LEEANN,'DAS IST KEY LEEANN')
 INSERT(LSFSTOP,LEGAULT,'DAS IST KEY LEGAULT')
 INSERT(LSFSTOP,LEGG,'DAS IST KEY LEGG')
 INSERT(LSFSTOP,LEGS,'DAS IST KEY LEGS')
 INSERT(LSFSTOP,LES,'DAS IST KEY LES')
 INSERT(LSFSTOP,LESSON,'DAS IST KEY LESSON')
 INSERT(LSFSTOP,LETERS,'DAS IST KEY LETERS')
 INSERT(LSFSTOP,LETTERMAN,'DAS IST KEY LETTERMAN')
 INSERT(LSFSTOP,LEXUS,'DAS IST KEY LEXUS')
 INSERT(LSFSTOP,LIBRARY,'DAS IST KEY LIBRARY')
 INSERT(LSFSTOP,LICKED,'DAS IST KEY LICKED')
 INSERT(LSFSTOP,LIEN,'DAS IST KEY LIEN')
 INSERT(LSFSTOP,LIFE,'DAS IST KEY LIFE')
 INSERT(LSFSTOP,LIFESTYLE,'DAS IST KEY LIFESTYLE')
 INSERT(LSFSTOP,LIGHT,'DAS IST KEY LIGHT')
 INSERT(LSFSTOP,LIGHTNING,'DAS IST KEY LIGHTNING')
 INSERT(LSFSTOP,LIMOUSINE,'DAS IST KEY LIMOUSINE')
 INSERT(LSFSTOP,LINE,'DAS IST KEY LINE')
 INSERT(LSFSTOP,LINGERIE,'DAS IST KEY LINGERIE')
 INSERT(LSFSTOP,LISA,'DAS IST KEY LISA')
 INSERT(LSFSTOP,LIST,'DAS IST KEY LIST')
 INSERT(LSFSTOP,LITERATURE,'DAS IST KEY LITERATURE')
 INSERT(LSFSTOP,LITTLE,'DAS IST KEY LITTLE')
 INSERT(LSFSTOP,LIVE,'DAS IST KEY LIVE')
 INSERT(LSFSTOP,LIVESTOCK,'DAS IST KEY LIVESTOCK')
 INSERT(LSFSTOP,LJR,'DAS IST KEY LJR')
 INSERT(LSFSTOP,LNA,'DAS IST KEY LNA')
 INSERT(LSFSTOP,LOCATING,'DAS IST KEY LOCATING')
 INSERT(LSFSTOP,LOCKE,'DAS IST KEY LOCKE')
 INSERT(LSFSTOP,LOGITECH,'DAS IST KEY LOGITECH')
 INSERT(LSFSTOP,LONDON,'DAS IST KEY LONDON')
 INSERT(LSFSTOP,LONG,'DAS IST KEY LONG')
 INSERT(LSFSTOP,LORD,'DAS IST KEY LORD')
 INSERT(LSFSTOP,LOREN,'DAS IST KEY LOREN')
 INSERT(LSFSTOP,LORENA,'DAS IST KEY LORENA')
 INSERT(LSFSTOP,LORISSA,'DAS IST KEY LORISSA')
 INSERT(LSFSTOP,LOS,'DAS IST KEY LOS')
 INSERT(LSFSTOP,LOTTO,'DAS IST KEY LOTTO')
 INSERT(LSFSTOP,LOTUS,'DAS IST KEY LOTUS')
 INSERT(LSFSTOP,LOUIS,'DAS IST KEY LOUIS')
 INSERT(LSFSTOP,LOVE,'DAS IST KEY LOVE')
 INSERT(LSFSTOP,LOW,'DAS IST KEY LOW')
 INSERT(LSFSTOP,LUCY,'DAS IST KEY LUCY')
 INSERT(LSFSTOP,LUFTMEISTER,'DAS IST KEY LUFTMEISTER')
 INSERT(LSFSTOP,LUKAS,'DAS IST KEY LUKAS')
 INSERT(LSFSTOP,MAC,'DAS IST KEY MAC')
 INSERT(LSFSTOP,MACHINE,'DAS IST KEY MACHINE')
 INSERT(LSFSTOP,MACINTOSH,'DAS IST KEY MACINTOSH')
 INSERT(LSFSTOP,MACKENZIE,'DAS IST KEY MACKENZIE')
 INSERT(LSFSTOP,MACLEOD,'DAS IST KEY MACLEOD')
 INSERT(LSFSTOP,MACPHERSON,'DAS IST KEY MACPHERSON')
 INSERT(LSFSTOP,MACROSS,'DAS IST KEY MACROSS')
 INSERT(LSFSTOP,MACWORLD,'DAS IST KEY MACWORLD')
 INSERT(LSFSTOP,MADDEN,'DAS IST KEY MADDEN')
 INSERT(LSFSTOP,MAGAZINES,'DAS IST KEY MAGAZINES')
 INSERT(LSFSTOP,MAGELLEN,'DAS IST KEY MAGELLEN')
 INSERT(LSFSTOP,MAIL,'DAS IST KEY MAIL')
 INSERT(LSFSTOP,MAIN,'DAS IST KEY MAIN')
 INSERT(LSFSTOP,MAKER,'DAS IST KEY MAKER')
 INSERT(LSFSTOP,MALE,'DAS IST KEY MALE')
 INSERT(LSFSTOP,MALES,'DAS IST KEY MALES')
 INSERT(LSFSTOP,MALLORCA,'DAS IST KEY MALLORCA')
 INSERT(LSFSTOP,MALONE,'DAS IST KEY MALONE')
 INSERT(LSFSTOP,MAN,'DAS IST KEY MAN')
 INSERT(LSFSTOP,MANAGEMENT,'DAS IST KEY MANAGEMENT')
 INSERT(LSFSTOP,MANHATTAN,'DAS IST KEY MANHATTAN')
 INSERT(LSFSTOP,MAP,'DAS IST KEY MAP')
 INSERT(LSFSTOP,MAPLE,'DAS IST KEY MAPLE')
 INSERT(LSFSTOP,MAPS,'DAS IST KEY MAPS')
 INSERT(LSFSTOP,MARCUS,'DAS IST KEY MARCUS')
 INSERT(LSFSTOP,MARGARET,'DAS IST KEY MARGARET')
 INSERT(LSFSTOP,MARIAH,'DAS IST KEY MARIAH')
 INSERT(LSFSTOP,MARILYN,'DAS IST KEY MARILYN')
 INSERT(LSFSTOP,MARINE,'DAS IST KEY MARINE')
 INSERT(LSFSTOP,MARIO,'DAS IST KEY MARIO')
 INSERT(LSFSTOP,MARKET,'DAS IST KEY MARKET')
 INSERT(LSFSTOP,MARKETING,'DAS IST KEY MARKETING')
 INSERT(LSFSTOP,MARRIAGE,'DAS IST KEY MARRIAGE')
 INSERT(LSFSTOP,MARRY,'DAS IST KEY MARRY')
 INSERT(LSFSTOP,MARSHALL,'DAS IST KEY MARSHALL')
 INSERT(LSFSTOP,MARTHA,'DAS IST KEY MARTHA')
 INSERT(LSFSTOP,MARTHAS,'DAS IST KEY MARTHAS')
 INSERT(LSFSTOP,MARTINA,'DAS IST KEY MARTINA')
 INSERT(LSFSTOP,MARYS,'DAS IST KEY MARYS')
 INSERT(LSFSTOP,MASON,'DAS IST KEY MASON')
 INSERT(LSFSTOP,MASSACHUSSETS,'DAS IST KEY MASSACHUSSETS')
 INSERT(LSFSTOP,MASTER,'DAS IST KEY MASTER')
 INSERT(LSFSTOP,MATH,'DAS IST KEY MATH')
 INSERT(LSFSTOP,MATRIMONY,'DAS IST KEY MATRIMONY')
 INSERT(LSFSTOP,MATTRESS,'DAS IST KEY MATTRESS')
 INSERT(LSFSTOP,MAUI,'DAS IST KEY MAUI')
 INSERT(LSFSTOP,MAYFLOWER,'DAS IST KEY MAYFLOWER')
 INSERT(LSFSTOP,MAYO,'DAS IST KEY MAYO')
 INSERT(LSFSTOP,MCCURLEYGENEALOGY,'DAS IST KEY MCCURLEYGENEALOGY')
 INSERT(LSFSTOP,MCI,'DAS IST KEY MCI')
 INSERT(LSFSTOP,MCNEAL,'DAS IST KEY MCNEAL')
 INSERT(LSFSTOP,MCPHERSON,'DAS IST KEY MCPHERSON')
 INSERT(LSFSTOP,MEADOW,'DAS IST KEY MEADOW')
 INSERT(LSFSTOP,MEATLOAF,'DAS IST KEY MEATLOAF')
 INSERT(LSFSTOP,MECHANICAL,'DAS IST KEY MECHANICAL')
 INSERT(LSFSTOP,MEDIA,'DAS IST KEY MEDIA')
 INSERT(LSFSTOP,MEDICAL,'DAS IST KEY MEDICAL')
 INSERT(LSFSTOP,MEDICARE,'DAS IST KEY MEDICARE')
 INSERT(LSFSTOP,MEDICINAL,'DAS IST KEY MEDICINAL')
 INSERT(LSFSTOP,MEDICINE,'DAS IST KEY MEDICINE')
 INSERT(LSFSTOP,MEDITRRANEAN,'DAS IST KEY MEDITRRANEAN')
 INSERT(LSFSTOP,MEETING,'DAS IST KEY MEETING')
 INSERT(LSFSTOP,MELISSA,'DAS IST KEY MELISSA')
 INSERT(LSFSTOP,MELROSE,'DAS IST KEY MELROSE')
 INSERT(LSFSTOP,MEMORIALS,'DAS IST KEY MEMORIALS')
 INSERT(LSFSTOP,MEMORY,'DAS IST KEY MEMORY')
 INSERT(LSFSTOP,MEN,'DAS IST KEY MEN')
 INSERT(LSFSTOP,MEOW,'DAS IST KEY MEOW')
 INSERT(LSFSTOP,MERCURY,'DAS IST KEY MERCURY')
 INSERT(LSFSTOP,MERRIMACK,'DAS IST KEY MERRIMACK')
 INSERT(LSFSTOP,MESOPOTAMIA,'DAS IST KEY MESOPOTAMIA')
 INSERT(LSFSTOP,MESOPOTAMIAN,'DAS IST KEY MESOPOTAMIAN')
 INSERT(LSFSTOP,MESSENGER,'DAS IST KEY MESSENGER')
 INSERT(LSFSTOP,META,'DAS IST KEY META')
 INSERT(LSFSTOP,METAL,'DAS IST KEY METAL')
 INSERT(LSFSTOP,METALICCA,'DAS IST KEY METALICCA')
 INSERT(LSFSTOP,METALLICA,'DAS IST KEY METALLICA')
 INSERT(LSFSTOP,MEXICAN,'DAS IST KEY MEXICAN')
 INSERT(LSFSTOP,MEXICO,'DAS IST KEY MEXICO')
 INSERT(LSFSTOP,MIAMI,'DAS IST KEY MIAMI')
 INSERT(LSFSTOP,MICHAEL,'DAS IST KEY MICHAEL')
 INSERT(LSFSTOP,MICHIGAN,'DAS IST KEY MICHIGAN')
 INSERT(LSFSTOP,MICROBIOLOGY,'DAS IST KEY MICROBIOLOGY')
 INSERT(LSFSTOP,MICROSOFT,'DAS IST KEY MICROSOFT')
 INSERT(LSFSTOP,MIDCONTINENT,'DAS IST KEY MIDCONTINENT')
 INSERT(LSFSTOP,MIDDLE,'DAS IST KEY MIDDLE')
 INSERT(LSFSTOP,MIDI,'DAS IST KEY MIDI')
 INSERT(LSFSTOP,MIDISOFT,'DAS IST KEY MIDISOFT')
 INSERT(LSFSTOP,MIGRAINE,'DAS IST KEY MIGRAINE')
 INSERT(LSFSTOP,MIGRAINES,'DAS IST KEY MIGRAINES')
 INSERT(LSFSTOP,MIKE,'DAS IST KEY MIKE')
 INSERT(LSFSTOP,MILITARY,'DAS IST KEY MILITARY')
 INSERT(LSFSTOP,MILLICOM,'DAS IST KEY MILLICOM')
 INSERT(LSFSTOP,MINERALCRANK,'DAS IST KEY MINERALCRANK')
 INSERT(LSFSTOP,MINING,'DAS IST KEY MINING')
 INSERT(LSFSTOP,MINISTY,'DAS IST KEY MINISTY')
 INSERT(LSFSTOP,MIRA,'DAS IST KEY MIRA')
 INSERT(LSFSTOP,MIRC,'DAS IST KEY MIRC')
 INSERT(LSFSTOP,MISERABLES,'DAS IST KEY MISERABLES')
 INSERT(LSFSTOP,MISSION,'DAS IST KEY MISSION')
 INSERT(LSFSTOP,MITOSIS,'DAS IST KEY MITOSIS')
 INSERT(LSFSTOP,MODEL,'DAS IST KEY MODEL')
 INSERT(LSFSTOP,MODELING,'DAS IST KEY MODELING')
 INSERT(LSFSTOP,MODERATE,'DAS IST KEY MODERATE')
 INSERT(LSFSTOP,MODICON,'DAS IST KEY MODICON')
 INSERT(LSFSTOP,MODS,'DAS IST KEY MODS')
 INSERT(LSFSTOP,MOLECULAR,'DAS IST KEY MOLECULAR')
 INSERT(LSFSTOP,MONASH,'DAS IST KEY MONASH')
 INSERT(LSFSTOP,MONDAY,'DAS IST KEY MONDAY')
 INSERT(LSFSTOP,MONET,'DAS IST KEY MONET')
 INSERT(LSFSTOP,MONTEREY,'DAS IST KEY MONTEREY')
 INSERT(LSFSTOP,MONTEZUMA,'DAS IST KEY MONTEZUMA')
 INSERT(LSFSTOP,MONTGOMERY,'DAS IST KEY MONTGOMERY')
 INSERT(LSFSTOP,MOON,'DAS IST KEY MOON')
 INSERT(LSFSTOP,MORTGAGE,'DAS IST KEY MORTGAGE')
 INSERT(LSFSTOP,MOSSBERG,'DAS IST KEY MOSSBERG')
 INSERT(LSFSTOP,MOSSBERGCOM,'DAS IST KEY MOSSBERGCOM')
 INSERT(LSFSTOP,MOST,'DAS IST KEY MOST')
 INSERT(LSFSTOP,MOTEL,'DAS IST KEY MOTEL')
 INSERT(LSFSTOP,MOTHERBOARD,'DAS IST KEY MOTHERBOARD')
 INSERT(LSFSTOP,MOTLEY,'DAS IST KEY MOTLEY')
 INSERT(LSFSTOP,MOTOCROSS,'DAS IST KEY MOTOCROSS')
 INSERT(LSFSTOP,MOTOR,'DAS IST KEY MOTOR')
 INSERT(LSFSTOP,MOTORCYCLE,'DAS IST KEY MOTORCYCLE')
 INSERT(LSFSTOP,MOUNT,'DAS IST KEY MOUNT')
 INSERT(LSFSTOP,MOUNTAIN,'DAS IST KEY MOUNTAIN')
 INSERT(LSFSTOP,MOUVEMENT,'DAS IST KEY MOUVEMENT')
 INSERT(LSFSTOP,MOVIE,'DAS IST KEY MOVIE')
 INSERT(LSFSTOP,MOZART,'DAS IST KEY MOZART')
 INSERT(LSFSTOP,MPEG,'DAS IST KEY MPEG')
 INSERT(LSFSTOP,MSFT,'DAS IST KEY MSFT')
 INSERT(LSFSTOP,MSN,'DAS IST KEY MSN')
 INSERT(LSFSTOP,MTV,'DAS IST KEY MTV')
 INSERT(LSFSTOP,MURDERERS,'DAS IST KEY MURDERERS')
 INSERT(LSFSTOP,MURDERS,'DAS IST KEY MURDERS')
 INSERT(LSFSTOP,MUSEUM,'DAS IST KEY MUSEUM')
 INSERT(LSFSTOP,MUSIC,'DAS IST KEY MUSIC')
 INSERT(LSFSTOP,MUTATION,'DAS IST KEY MUTATION')
 INSERT(LSFSTOP,MUTUAL,'DAS IST KEY MUTUAL')
 INSERT(LSFSTOP,MY,'DAS IST KEY MY')
 INSERT(LSFSTOP,MYOB,'DAS IST KEY MYOB')
 INSERT(LSFSTOP,MYRA,'DAS IST KEY MYRA')
 INSERT(LSFSTOP,NACIONAL,'DAS IST KEY NACIONAL')
 INSERT(LSFSTOP,NAMES,'DAS IST KEY NAMES')
 INSERT(LSFSTOP,NAMIBIA,'DAS IST KEY NAMIBIA')
 INSERT(LSFSTOP,NAPLES,'DAS IST KEY NAPLES')
 INSERT(LSFSTOP,NASAL,'DAS IST KEY NASAL')
 INSERT(LSFSTOP,NAST,'DAS IST KEY NAST')
 INSERT(LSFSTOP,NATASHA,'DAS IST KEY NATASHA')
 INSERT(LSFSTOP,NATIONAL,'DAS IST KEY NATIONAL')
 INSERT(LSFSTOP,NATIVE,'DAS IST KEY NATIVE')
 INSERT(LSFSTOP,NATO,'DAS IST KEY NATO')
 INSERT(LSFSTOP,NATURALLY,'DAS IST KEY NATURALLY')
 INSERT(LSFSTOP,NAUGHTY,'DAS IST KEY NAUGHTY')
 INSERT(LSFSTOP,NAVAL,'DAS IST KEY NAVAL')
 INSERT(LSFSTOP,NBA,'DAS IST KEY NBA')
 INSERT(LSFSTOP,NEAR,'DAS IST KEY NEAR')
 INSERT(LSFSTOP,NEMA,'DAS IST KEY NEMA')
 INSERT(LSFSTOP,NETSCAPE,'DAS IST KEY NETSCAPE')
 INSERT(LSFSTOP,NETWORK,'DAS IST KEY NETWORK')
 INSERT(LSFSTOP,NETWORKING,'DAS IST KEY NETWORKING')
 INSERT(LSFSTOP,NEW,'DAS IST KEY NEW')
 INSERT(LSFSTOP,NEWTON,'DAS IST KEY NEWTON')
 INSERT(LSFSTOP,NICHOLE,'DAS IST KEY NICHOLE')
 INSERT(LSFSTOP,NICKEL,'DAS IST KEY NICKEL')
 INSERT(LSFSTOP,NIGHT,'DAS IST KEY NIGHT')
 INSERT(LSFSTOP,NIKE,'DAS IST KEY NIKE')
 INSERT(LSFSTOP,NIKI,'DAS IST KEY NIKI')
 INSERT(LSFSTOP,NIKKI,'DAS IST KEY NIKKI')
 INSERT(LSFSTOP,NIRVANA,'DAS IST KEY NIRVANA')
 INSERT(LSFSTOP,NITTANY,'DAS IST KEY NITTANY')
 INSERT(LSFSTOP,NIXONSAN,'DAS IST KEY NIXONSAN')
 INSERT(LSFSTOP,NMMA,'DAS IST KEY NMMA')
 INSERT(LSFSTOP,NOAA,'DAS IST KEY NOAA')
 INSERT(LSFSTOP,NON,'DAS IST KEY NON')
 INSERT(LSFSTOP,NORAS,'DAS IST KEY NORAS')
 INSERT(LSFSTOP,NORTH,'DAS IST KEY NORTH')
 INSERT(LSFSTOP,NORTHERN,'DAS IST KEY NORTHERN')
 INSERT(LSFSTOP,NORTHRUP,'DAS IST KEY NORTHRUP')
 INSERT(LSFSTOP,NORTHWEST,'DAS IST KEY NORTHWEST')
 INSERT(LSFSTOP,NORTHWOOD,'DAS IST KEY NORTHWOOD')
 INSERT(LSFSTOP,NORTON,'DAS IST KEY NORTON')
 INSERT(LSFSTOP,NORTONS,'DAS IST KEY NORTONS')
 INSERT(LSFSTOP,NORWALK,'DAS IST KEY NORWALK')
 INSERT(LSFSTOP,NORWEGIAN,'DAS IST KEY NORWEGIAN')
 INSERT(LSFSTOP,NOVEMBER,'DAS IST KEY NOVEMBER')
 INSERT(LSFSTOP,NTFS,'DAS IST KEY NTFS')
 INSERT(LSFSTOP,NUBILE,'DAS IST KEY NUBILE')
 INSERT(LSFSTOP,NUDES,'DAS IST KEY NUDES')
 INSERT(LSFSTOP,NUDIST,'DAS IST KEY NUDIST')
 INSERT(LSFSTOP,NUMBERS,'DAS IST KEY NUMBERS')
 INSERT(LSFSTOP,NUTRITION,'DAS IST KEY NUTRITION')
 INSERT(LSFSTOP,OAK,'DAS IST KEY OAK')
 INSERT(LSFSTOP,OASIS,'DAS IST KEY OASIS')
 INSERT(LSFSTOP,OCCUPIED,'DAS IST KEY OCCUPIED')
 INSERT(LSFSTOP,ODDS,'DAS IST KEY ODDS')
 INSERT(LSFSTOP,ODYSSEY,'DAS IST KEY ODYSSEY')
 INSERT(LSFSTOP,OF,'DAS IST KEY OF')
 INSERT(LSFSTOP,OFF,'DAS IST KEY OFF')
 INSERT(LSFSTOP,OFFICE,'DAS IST KEY OFFICE')
 INSERT(LSFSTOP,OHIO,'DAS IST KEY OHIO')
 INSERT(LSFSTOP,OLD,'DAS IST KEY OLD')
 INSERT(LSFSTOP,OLDER,'DAS IST KEY OLDER')
 INSERT(LSFSTOP,OLIVE,'DAS IST KEY OLIVE')
 INSERT(LSFSTOP,OMEGA,'DAS IST KEY OMEGA')
 INSERT(LSFSTOP,ON,'DAS IST KEY ON')
 INSERT(LSFSTOP,ONLINE,'DAS IST KEY ONLINE')
 INSERT(LSFSTOP,OPERATING,'DAS IST KEY OPERATING')
 INSERT(LSFSTOP,OPIUM,'DAS IST KEY OPIUM')
 INSERT(LSFSTOP,OPPORTUNITIES,'DAS IST KEY OPPORTUNITIES')
 INSERT(LSFSTOP,OPRAH,'DAS IST KEY OPRAH')
 INSERT(LSFSTOP,ORGANIZER,'DAS IST KEY ORGANIZER')
 INSERT(LSFSTOP,ORIGO,'DAS IST KEY ORIGO')
 INSERT(LSFSTOP,ORLANDOFLORIDA,'DAS IST KEY ORLANDOFLORIDA')
 INSERT(LSFSTOP,ORLEANS,'DAS IST KEY ORLEANS')
 INSERT(LSFSTOP,OSHII,'DAS IST KEY OSHII')
 INSERT(LSFSTOP,OSLO,'DAS IST KEY OSLO')
 INSERT(LSFSTOP,OTHELLO,'DAS IST KEY OTHELLO')
 INSERT(LSFSTOP,OUR,'DAS IST KEY OUR')
 INSERT(LSFSTOP,OUTDOOR,'DAS IST KEY OUTDOOR')
 INSERT(LSFSTOP,OUTER,'DAS IST KEY OUTER')
 INSERT(LSFSTOP,OUTHOUSE,'DAS IST KEY OUTHOUSE')
 INSERT(LSFSTOP,OVID,'DAS IST KEY OVID')
 INSERT(LSFSTOP,OZARKS,'DAS IST KEY OZARKS')
 INSERT(LSFSTOP,PACE,'DAS IST KEY PACE')
 INSERT(LSFSTOP,PACIFIC,'DAS IST KEY PACIFIC')
 INSERT(LSFSTOP,PAGES,'DAS IST KEY PAGES')
 INSERT(LSFSTOP,PAIGE,'DAS IST KEY PAIGE')
 INSERT(LSFSTOP,PAINTING,'DAS IST KEY PAINTING')
 INSERT(LSFSTOP,PAM,'DAS IST KEY PAM')
 INSERT(LSFSTOP,PAMALA,'DAS IST KEY PAMALA')
 INSERT(LSFSTOP,PAMELA,'DAS IST KEY PAMELA')
 INSERT(LSFSTOP,PANTIES,'DAS IST KEY PANTIES')
 INSERT(LSFSTOP,PAPER,'DAS IST KEY PAPER')
 INSERT(LSFSTOP,PAPUA,'DAS IST KEY PAPUA')
 INSERT(LSFSTOP,PARK,'DAS IST KEY PARK')
 INSERT(LSFSTOP,PARQUE,'DAS IST KEY PARQUE')
 INSERT(LSFSTOP,PARTY,'DAS IST KEY PARTY')
 INSERT(LSFSTOP,PASADENA,'DAS IST KEY PASADENA')
 INSERT(LSFSTOP,PATCH,'DAS IST KEY PATCH')
 INSERT(LSFSTOP,PATENTS,'DAS IST KEY PATENTS')
 INSERT(LSFSTOP,PAUL,'DAS IST KEY PAUL')
 INSERT(LSFSTOP,PAULINA,'DAS IST KEY PAULINA')
 INSERT(LSFSTOP,PAXTON,'DAS IST KEY PAXTON')
 INSERT(LSFSTOP,PBS,'DAS IST KEY PBS')
 INSERT(LSFSTOP,PEER,'DAS IST KEY PEER')
 INSERT(LSFSTOP,PEGASUS,'DAS IST KEY PEGASUS')
 INSERT(LSFSTOP,PENN,'DAS IST KEY PENN')
 INSERT(LSFSTOP,PENNSYLVANIA,'DAS IST KEY PENNSYLVANIA')
 INSERT(LSFSTOP,PENTHOUSE,'DAS IST KEY PENTHOUSE')
 INSERT(LSFSTOP,PEONIES,'DAS IST KEY PEONIES')
 INSERT(LSFSTOP,PEOPLE,'DAS IST KEY PEOPLE')
 INSERT(LSFSTOP,PEPSICOLA,'DAS IST KEY PEPSICOLA')
 INSERT(LSFSTOP,PEPTIC,'DAS IST KEY PEPTIC')
 INSERT(LSFSTOP,PERFORMING,'DAS IST KEY PERFORMING')
 INSERT(LSFSTOP,PERMENATE,'DAS IST KEY PERMENATE')
 INSERT(LSFSTOP,PERODIC,'DAS IST KEY PERODIC')
 INSERT(LSFSTOP,PERSIAN,'DAS IST KEY PERSIAN')
 INSERT(LSFSTOP,PERSON,'DAS IST KEY PERSON')
 INSERT(LSFSTOP,PERSONAL,'DAS IST KEY PERSONAL')
 INSERT(LSFSTOP,PERSONS,'DAS IST KEY PERSONS')
 INSERT(LSFSTOP,PESTICIDE,'DAS IST KEY PESTICIDE')
 INSERT(LSFSTOP,PET,'DAS IST KEY PET')
 INSERT(LSFSTOP,PETERSBURG,'DAS IST KEY PETERSBURG')
 INSERT(LSFSTOP,PHARMACEITICAL,'DAS IST KEY PHARMACEITICAL')
 INSERT(LSFSTOP,PHARMACEUTICAL,'DAS IST KEY PHARMACEUTICAL')
 INSERT(LSFSTOP,PHARMACUETICAL,'DAS IST KEY PHARMACUETICAL')
 INSERT(LSFSTOP,PHENETHYL,'DAS IST KEY PHENETHYL')
 INSERT(LSFSTOP,PHILIPPINES,'DAS IST KEY PHILIPPINES')
 INSERT(LSFSTOP,PHONE,'DAS IST KEY PHONE')
 INSERT(LSFSTOP,PHOTO,'DAS IST KEY PHOTO')
 INSERT(LSFSTOP,PHOTOS,'DAS IST KEY PHOTOS')
 INSERT(LSFSTOP,PHOTOSHOP,'DAS IST KEY PHOTOSHOP')
 INSERT(LSFSTOP,PIANO,'DAS IST KEY PIANO')
 INSERT(LSFSTOP,PID,'DAS IST KEY PID')
 INSERT(LSFSTOP,PIKE,'DAS IST KEY PIKE')
 INSERT(LSFSTOP,PILGRIMS,'DAS IST KEY PILGRIMS')
 INSERT(LSFSTOP,PION,'DAS IST KEY PION')
 INSERT(LSFSTOP,PIRACY,'DAS IST KEY PIRACY')
 INSERT(LSFSTOP,PIRATE,'DAS IST KEY PIRATE')
 INSERT(LSFSTOP,PIRATED,'DAS IST KEY PIRATED')
 INSERT(LSFSTOP,PIZARRO,'DAS IST KEY PIZARRO')
 INSERT(LSFSTOP,PLANET,'DAS IST KEY PLANET')
 INSERT(LSFSTOP,PLANT,'DAS IST KEY PLANT')
 INSERT(LSFSTOP,PLATE,'DAS IST KEY PLATE')
 INSERT(LSFSTOP,PLAYGIRL,'DAS IST KEY PLAYGIRL')
 INSERT(LSFSTOP,PLEXIGLASS,'DAS IST KEY PLEXIGLASS')
 INSERT(LSFSTOP,POLICE,'DAS IST KEY POLICE')
 INSERT(LSFSTOP,POLISH,'DAS IST KEY POLISH')
 INSERT(LSFSTOP,POLITICAL,'DAS IST KEY POLITICAL')
 INSERT(LSFSTOP,POLITICS,'DAS IST KEY POLITICS')
 INSERT(LSFSTOP,PONTIAC,'DAS IST KEY PONTIAC')
 INSERT(LSFSTOP,POP,'DAS IST KEY POP')
 INSERT(LSFSTOP,POPE,'DAS IST KEY POPE')
 INSERT(LSFSTOP,POPULAIRE,'DAS IST KEY POPULAIRE')
 INSERT(LSFSTOP,POPULAIRES,'DAS IST KEY POPULAIRES')
 INSERT(LSFSTOP,POPULATION,'DAS IST KEY POPULATION')
 INSERT(LSFSTOP,PORTAGE,'DAS IST KEY PORTAGE')
 INSERT(LSFSTOP,POSITIVITY,'DAS IST KEY POSITIVITY')
 INSERT(LSFSTOP,POST,'DAS IST KEY POST')
 INSERT(LSFSTOP,POSTAGE,'DAS IST KEY POSTAGE')
 INSERT(LSFSTOP,POTATO,'DAS IST KEY POTATO')
 INSERT(LSFSTOP,POWER,'DAS IST KEY POWER')
 INSERT(LSFSTOP,POWERBALL,'DAS IST KEY POWERBALL')
 INSERT(LSFSTOP,POWERFUL,'DAS IST KEY POWERFUL')
 INSERT(LSFSTOP,PPD,'DAS IST KEY PPD')
 INSERT(LSFSTOP,PRACTICAL,'DAS IST KEY PRACTICAL')
 INSERT(LSFSTOP,PREFERENCES,'DAS IST KEY PREFERENCES')
 INSERT(LSFSTOP,PREGNANCY,'DAS IST KEY PREGNANCY')
 INSERT(LSFSTOP,PREHISTORIC,'DAS IST KEY PREHISTORIC')
 INSERT(LSFSTOP,PREMIER,'DAS IST KEY PREMIER')
 INSERT(LSFSTOP,PRENATAL,'DAS IST KEY PRENATAL')
 INSERT(LSFSTOP,PRESIDENTS,'DAS IST KEY PRESIDENTS')
 INSERT(LSFSTOP,PRESS,'DAS IST KEY PRESS')
 INSERT(LSFSTOP,PRETEEN,'DAS IST KEY PRETEEN')
 INSERT(LSFSTOP,PRICING,'DAS IST KEY PRICING')
 INSERT(LSFSTOP,PRICINGSTAINED,'DAS IST KEY PRICINGSTAINED')
 INSERT(LSFSTOP,PRIMALITY,'DAS IST KEY PRIMALITY')
 INSERT(LSFSTOP,PRIME,'DAS IST KEY PRIME')
 INSERT(LSFSTOP,PRINCES,'DAS IST KEY PRINCES')
 INSERT(LSFSTOP,PRINCESS,'DAS IST KEY PRINCESS')
 INSERT(LSFSTOP,PRINCETON,'DAS IST KEY PRINCETON')
 INSERT(LSFSTOP,PRINCIPLE,'DAS IST KEY PRINCIPLE')
 INSERT(LSFSTOP,PRIVATE,'DAS IST KEY PRIVATE')
 INSERT(LSFSTOP,PROBALIDAD,'DAS IST KEY PROBALIDAD')
 INSERT(LSFSTOP,PRODIGY,'DAS IST KEY PRODIGY')
 INSERT(LSFSTOP,PROGRAMS,'DAS IST KEY PROGRAMS')
 INSERT(LSFSTOP,PROJECT,'DAS IST KEY PROJECT')
 INSERT(LSFSTOP,PROPRANOLOL,'DAS IST KEY PROPRANOLOL')
 INSERT(LSFSTOP,PROSTATE,'DAS IST KEY PROSTATE')
 INSERT(LSFSTOP,PROTEIN,'DAS IST KEY PROTEIN')
 INSERT(LSFSTOP,PROTESTANTISM,'DAS IST KEY PROTESTANTISM')
 INSERT(LSFSTOP,PROVOCATIVE,'DAS IST KEY PROVOCATIVE')
 INSERT(LSFSTOP,PUBLIC,'DAS IST KEY PUBLIC')
 INSERT(LSFSTOP,PUBLICATIONS,'DAS IST KEY PUBLICATIONS')
 INSERT(LSFSTOP,PUBLISHER,'DAS IST KEY PUBLISHER')
 INSERT(LSFSTOP,PUNISH,'DAS IST KEY PUNISH')
 INSERT(LSFSTOP,PUNISHED,'DAS IST KEY PUNISHED')
 INSERT(LSFSTOP,QUAD,'DAS IST KEY QUAD')
 INSERT(LSFSTOP,QUALIFYING,'DAS IST KEY QUALIFYING')
 INSERT(LSFSTOP,QUEEN,'DAS IST KEY QUEEN')
 INSERT(LSFSTOP,QUEST,'DAS IST KEY QUEST')
 INSERT(LSFSTOP,QUICK,'DAS IST KEY QUICK')
 INSERT(LSFSTOP,QUICKENING,'DAS IST KEY QUICKENING')
 INSERT(LSFSTOP,RACE,'DAS IST KEY RACE')
 INSERT(LSFSTOP,RACHAEL,'DAS IST KEY RACHAEL')
 INSERT(LSFSTOP,RACING,'DAS IST KEY RACING')
 INSERT(LSFSTOP,RACINGFORMULA,'DAS IST KEY RACINGFORMULA')
 INSERT(LSFSTOP,RACQUEL,'DAS IST KEY RACQUEL')
 INSERT(LSFSTOP,RADAR,'DAS IST KEY RADAR')
 INSERT(LSFSTOP,RADATION,'DAS IST KEY RADATION')
 INSERT(LSFSTOP,RADFORD,'DAS IST KEY RADFORD')
 INSERT(LSFSTOP,RADIO,'DAS IST KEY RADIO')
 INSERT(LSFSTOP,RADIOACTIVE,'DAS IST KEY RADIOACTIVE')
 INSERT(LSFSTOP,RAGEN,'DAS IST KEY RAGEN')
 INSERT(LSFSTOP,RAIN,'DAS IST KEY RAIN')
 INSERT(LSFSTOP,RALEIGH,'DAS IST KEY RALEIGH')
 INSERT(LSFSTOP,RAND,'DAS IST KEY RAND')
 INSERT(LSFSTOP,READING,'DAS IST KEY READING')
 INSERT(LSFSTOP,REAL,'DAS IST KEY REAL')
 INSERT(LSFSTOP,REALESTATE,'DAS IST KEY REALESTATE')
 INSERT(LSFSTOP,REALM,'DAS IST KEY REALM')
 INSERT(LSFSTOP,REALTID,'DAS IST KEY REALTID')
 INSERT(LSFSTOP,RECIPES,'DAS IST KEY RECIPES')
 INSERT(LSFSTOP,RECORDING,'DAS IST KEY RECORDING')
 INSERT(LSFSTOP,RED,'DAS IST KEY RED')
 INSERT(LSFSTOP,REDBOOK,'DAS IST KEY REDBOOK')
 INSERT(LSFSTOP,REF,'DAS IST KEY REF')
 INSERT(LSFSTOP,REFEREE,'DAS IST KEY REFEREE')
 INSERT(LSFSTOP,REFUGEE,'DAS IST KEY REFUGEE')
 INSERT(LSFSTOP,REGERINGSCHEF,'DAS IST KEY REGERINGSCHEF')
 INSERT(LSFSTOP,REGISTRY,'DAS IST KEY REGISTRY')
 INSERT(LSFSTOP,RELATED,'DAS IST KEY RELATED')
 INSERT(LSFSTOP,RELATIONS,'DAS IST KEY RELATIONS')
 INSERT(LSFSTOP,REMOTE,'DAS IST KEY REMOTE')
 INSERT(LSFSTOP,RENEE,'DAS IST KEY RENEE')
 INSERT(LSFSTOP,RENTAL,'DAS IST KEY RENTAL')
 INSERT(LSFSTOP,REPORT,'DAS IST KEY REPORT')
 INSERT(LSFSTOP,REPORTING,'DAS IST KEY REPORTING')
 INSERT(LSFSTOP,REPORTS,'DAS IST KEY REPORTS')
 INSERT(LSFSTOP,REPTILE,'DAS IST KEY REPTILE')
 INSERT(LSFSTOP,RESEARCH,'DAS IST KEY RESEARCH')
 INSERT(LSFSTOP,RESERVATIONS,'DAS IST KEY RESERVATIONS')
 INSERT(LSFSTOP,RESTERAINT,'DAS IST KEY RESTERAINT')
 INSERT(LSFSTOP,RESTLESS,'DAS IST KEY RESTLESS')
 INSERT(LSFSTOP,RETAIL,'DAS IST KEY RETAIL')
 INSERT(LSFSTOP,RETURN,'DAS IST KEY RETURN')
 INSERT(LSFSTOP,REUNION,'DAS IST KEY REUNION')
 INSERT(LSFSTOP,REVEREND,'DAS IST KEY REVEREND')
 INSERT(LSFSTOP,REVIEW,'DAS IST KEY REVIEW')
 INSERT(LSFSTOP,RHODESIAN,'DAS IST KEY RHODESIAN')
 INSERT(LSFSTOP,RICH,'DAS IST KEY RICH')
 INSERT(LSFSTOP,RICHARD,'DAS IST KEY RICHARD')
 INSERT(LSFSTOP,RICHARDS,'DAS IST KEY RICHARDS')
 INSERT(LSFSTOP,RIDES,'DAS IST KEY RIDES')
 INSERT(LSFSTOP,RIGHTS,'DAS IST KEY RIGHTS')
 INSERT(LSFSTOP,ROBERT,'DAS IST KEY ROBERT')
 INSERT(LSFSTOP,ROCES,'DAS IST KEY ROCES')
 INSERT(LSFSTOP,ROCHESTER,'DAS IST KEY ROCHESTER')
 INSERT(LSFSTOP,ROCK,'DAS IST KEY ROCK')
 INSERT(LSFSTOP,ROLLING,'DAS IST KEY ROLLING')
 INSERT(LSFSTOP,ROMANCE,'DAS IST KEY ROMANCE')
 INSERT(LSFSTOP,ROMS,'DAS IST KEY ROMS')
 INSERT(LSFSTOP,ROOMS,'DAS IST KEY ROOMS')
 INSERT(LSFSTOP,ROOT,'DAS IST KEY ROOT')
 INSERT(LSFSTOP,ROSARITO,'DAS IST KEY ROSARITO')
 INSERT(LSFSTOP,ROSEN,'DAS IST KEY ROSEN')
 INSERT(LSFSTOP,ROSS,'DAS IST KEY ROSS')
 INSERT(LSFSTOP,ROYAL,'DAS IST KEY ROYAL')
 INSERT(LSFSTOP,RUBBER,'DAS IST KEY RUBBER')
 INSERT(LSFSTOP,RUDOLF,'DAS IST KEY RUDOLF')
 INSERT(LSFSTOP,RUNNY,'DAS IST KEY RUNNY')
 INSERT(LSFSTOP,RUSS,'DAS IST KEY RUSS')
 INSERT(LSFSTOP,RUSSIA,'DAS IST KEY RUSSIA')
 INSERT(LSFSTOP,SACRAMENTO,'DAS IST KEY SACRAMENTO')
 INSERT(LSFSTOP,SAHARA,'DAS IST KEY SAHARA')
 INSERT(LSFSTOP,SAILOR,'DAS IST KEY SAILOR')
 INSERT(LSFSTOP,SAINT,'DAS IST KEY SAINT')
 INSERT(LSFSTOP,SAKURA,'DAS IST KEY SAKURA')
 INSERT(LSFSTOP,SALARY,'DAS IST KEY SALARY')
 INSERT(LSFSTOP,SALES,'DAS IST KEY SALES')
 INSERT(LSFSTOP,SAMPLE,'DAS IST KEY SAMPLE')
 INSERT(LSFSTOP,SANDRA,'DAS IST KEY SANDRA')
 INSERT(LSFSTOP,SANTA,'DAS IST KEY SANTA')
 INSERT(LSFSTOP,SANYO,'DAS IST KEY SANYO')
 INSERT(LSFSTOP,SARA,'DAS IST KEY SARA')
 INSERT(LSFSTOP,SARAH,'DAS IST KEY SARAH')
 INSERT(LSFSTOP,SATAN,'DAS IST KEY SATAN')
 INSERT(LSFSTOP,SATANIC,'DAS IST KEY SATANIC')
 INSERT(LSFSTOP,SATANISM,'DAS IST KEY SATANISM')
 INSERT(LSFSTOP,SATANIST,'DAS IST KEY SATANIST')
 INSERT(LSFSTOP,SATANISTS,'DAS IST KEY SATANISTS')
 INSERT(LSFSTOP,SATANS,'DAS IST KEY SATANS')
 INSERT(LSFSTOP,SATURN,'DAS IST KEY SATURN')
 INSERT(LSFSTOP,SAUDI,'DAS IST KEY SAUDI')
 INSERT(LSFSTOP,SAVANNAH,'DAS IST KEY SAVANNAH')
 INSERT(LSFSTOP,SAY,'DAS IST KEY SAY')
 INSERT(LSFSTOP,SCAPHOID,'DAS IST KEY SCAPHOID')
 INSERT(LSFSTOP,SCARLET,'DAS IST KEY SCARLET')
 INSERT(LSFSTOP,SCHEDULE,'DAS IST KEY SCHEDULE')
 INSERT(LSFSTOP,SCHIFFER,'DAS IST KEY SCHIFFER')
 INSERT(LSFSTOP,SCHOOL,'DAS IST KEY SCHOOL')
 INSERT(LSFSTOP,SCHOOLS,'DAS IST KEY SCHOOLS')
 INSERT(LSFSTOP,SCHUMANN,'DAS IST KEY SCHUMANN')
 INSERT(LSFSTOP,SCIENCE,'DAS IST KEY SCIENCE')
 INSERT(LSFSTOP,SCIENCES,'DAS IST KEY SCIENCES')
 INSERT(LSFSTOP,SCOUTING,'DAS IST KEY SCOUTING')
 INSERT(LSFSTOP,SCOUTS,'DAS IST KEY SCOUTS')
 INSERT(LSFSTOP,SCREEN,'DAS IST KEY SCREEN')
 INSERT(LSFSTOP,SEAL,'DAS IST KEY SEAL')
 INSERT(LSFSTOP,SEALANT,'DAS IST KEY SEALANT')
 INSERT(LSFSTOP,SECURITY,'DAS IST KEY SECURITY')
 INSERT(LSFSTOP,SELECT,'DAS IST KEY SELECT')
 INSERT(LSFSTOP,SELECTION,'DAS IST KEY SELECTION')
 INSERT(LSFSTOP,SELTZER,'DAS IST KEY SELTZER')
 INSERT(LSFSTOP,SENATE,'DAS IST KEY SENATE')
 INSERT(LSFSTOP,SENUOUS,'DAS IST KEY SENUOUS')
 INSERT(LSFSTOP,SEQUENCE,'DAS IST KEY SEQUENCE')
 INSERT(LSFSTOP,SERVICE,'DAS IST KEY SERVICE')
 INSERT(LSFSTOP,SERVICES,'DAS IST KEY SERVICES')
 INSERT(LSFSTOP,SHAKER,'DAS IST KEY SHAKER')
 INSERT(LSFSTOP,SHANGHAI,'DAS IST KEY SHANGHAI')
 INSERT(LSFSTOP,SHAREWARE,'DAS IST KEY SHAREWARE')
 INSERT(LSFSTOP,SHAWN,'DAS IST KEY SHAWN')
 INSERT(LSFSTOP,SHE,'DAS IST KEY SHE')
 INSERT(LSFSTOP,SHEET,'DAS IST KEY SHEET')
 INSERT(LSFSTOP,SHEETMUSIC,'DAS IST KEY SHEETMUSIC')
 INSERT(LSFSTOP,SHELBY,'DAS IST KEY SHELBY')
 INSERT(LSFSTOP,SHERMAN,'DAS IST KEY SHERMAN')
 INSERT(LSFSTOP,SHERMANL,'DAS IST KEY SHERMANL')
 INSERT(LSFSTOP,SHERYL,'DAS IST KEY SHERYL')
 INSERT(LSFSTOP,SHIELD,'DAS IST KEY SHIELD')
 INSERT(LSFSTOP,SHIP,'DAS IST KEY SHIP')
 INSERT(LSFSTOP,SHOP,'DAS IST KEY SHOP')
 INSERT(LSFSTOP,SHOPPINGSTAR,'DAS IST KEY SHOPPINGSTAR')
 INSERT(LSFSTOP,SHOULDER,'DAS IST KEY SHOULDER')
 INSERT(LSFSTOP,SHOW,'DAS IST KEY SHOW')
 INSERT(LSFSTOP,SICK,'DAS IST KEY SICK')
 INSERT(LSFSTOP,SIGMA,'DAS IST KEY SIGMA')
 INSERT(LSFSTOP,SILICONE,'DAS IST KEY SILICONE')
 INSERT(LSFSTOP,SIMMONS,'DAS IST KEY SIMMONS')
 INSERT(LSFSTOP,SIMON,'DAS IST KEY SIMON')
 INSERT(LSFSTOP,SIMPLY,'DAS IST KEY SIMPLY')
 INSERT(LSFSTOP,SIMULATION,'DAS IST KEY SIMULATION')
 INSERT(LSFSTOP,SINGING,'DAS IST KEY SINGING')
 INSERT(LSFSTOP,SINGLES,'DAS IST KEY SINGLES')
 INSERT(LSFSTOP,SIRENS,'DAS IST KEY SIRENS')
 INSERT(LSFSTOP,SISTER,'DAS IST KEY SISTER')
 INSERT(LSFSTOP,SJ,'DAS IST KEY SJ')
 INSERT(LSFSTOP,SKATEBOARDING,'DAS IST KEY SKATEBOARDING')
 INSERT(LSFSTOP,SKIING,'DAS IST KEY SKIING')
 INSERT(LSFSTOP,SKYDOME,'DAS IST KEY SKYDOME')
 INSERT(LSFSTOP,SLEAZY,'DAS IST KEY SLEAZY')
 INSERT(LSFSTOP,SMALL,'DAS IST KEY SMALL')
 INSERT(LSFSTOP,SMARTSUITE,'DAS IST KEY SMARTSUITE')
 INSERT(LSFSTOP,SMOG,'DAS IST KEY SMOG')
 INSERT(LSFSTOP,SNDSHFZIP,'DAS IST KEY SNDSHFZIP')
 INSERT(LSFSTOP,SNEEZING,'DAS IST KEY SNEEZING')
 INSERT(LSFSTOP,SNOOP,'DAS IST KEY SNOOP')
 INSERT(LSFSTOP,SNOW,'DAS IST KEY SNOW')
 INSERT(LSFSTOP,SNOWBOARD,'DAS IST KEY SNOWBOARD')
 INSERT(LSFSTOP,SNOWBOARDER,'DAS IST KEY SNOWBOARDER')
 INSERT(LSFSTOP,SNOWBOARDERS,'DAS IST KEY SNOWBOARDERS')
 INSERT(LSFSTOP,SNOWBOARDING,'DAS IST KEY SNOWBOARDING')
 INSERT(LSFSTOP,SNOWBOARDS,'DAS IST KEY SNOWBOARDS')
 INSERT(LSFSTOP,SNOWHALFPIPE,'DAS IST KEY SNOWHALFPIPE')
 INSERT(LSFSTOP,SNOWSKATEBOARDING,'DAS IST KEY SNOWSKATEBOARDING')
 INSERT(LSFSTOP,SOCCER,'DAS IST KEY SOCCER')
 INSERT(LSFSTOP,SOCIETY,'DAS IST KEY SOCIETY')
 INSERT(LSFSTOP,SOFTWARE,'DAS IST KEY SOFTWARE')
 INSERT(LSFSTOP,SOLAR,'DAS IST KEY SOLAR')
 INSERT(LSFSTOP,SOLOMON,'DAS IST KEY SOLOMON')
 INSERT(LSFSTOP,SONY,'DAS IST KEY SONY')
 INSERT(LSFSTOP,SOPHIE,'DAS IST KEY SOPHIE')
 INSERT(LSFSTOP,SOUND,'DAS IST KEY SOUND')
 INSERT(LSFSTOP,SOUTH,'DAS IST KEY SOUTH')
 INSERT(LSFSTOP,SOUTHLAND,'DAS IST KEY SOUTHLAND')
 INSERT(LSFSTOP,SPACE,'DAS IST KEY SPACE')
 INSERT(LSFSTOP,SPACEBALLS,'DAS IST KEY SPACEBALLS')
 INSERT(LSFSTOP,SPANISH,'DAS IST KEY SPANISH')
 INSERT(LSFSTOP,SPANKING,'DAS IST KEY SPANKING')
 INSERT(LSFSTOP,SPEED,'DAS IST KEY SPEED')
 INSERT(LSFSTOP,SPEICES,'DAS IST KEY SPEICES')
 INSERT(LSFSTOP,SPICE,'DAS IST KEY SPICE')
 INSERT(LSFSTOP,SPIRIT,'DAS IST KEY SPIRIT')
 INSERT(LSFSTOP,SPIRITS,'DAS IST KEY SPIRITS')
 INSERT(LSFSTOP,SPOKEN,'DAS IST KEY SPOKEN')
 INSERT(LSFSTOP,SPORTS,'DAS IST KEY SPORTS')
 INSERT(LSFSTOP,SPORTSCENTER,'DAS IST KEY SPORTSCENTER')
 INSERT(LSFSTOP,SPORTSZONE,'DAS IST KEY SPORTSZONE')
 INSERT(LSFSTOP,SPREAD,'DAS IST KEY SPREAD')
 INSERT(LSFSTOP,SPRINGER,'DAS IST KEY SPRINGER')
 INSERT(LSFSTOP,STAINED,'DAS IST KEY STAINED')
 INSERT(LSFSTOP,STAMP,'DAS IST KEY STAMP')
 INSERT(LSFSTOP,STAMPS,'DAS IST KEY STAMPS')
 INSERT(LSFSTOP,STANDARD,'DAS IST KEY STANDARD')
 INSERT(LSFSTOP,STANLEY,'DAS IST KEY STANLEY')
 INSERT(LSFSTOP,STANLY,'DAS IST KEY STANLY')
 INSERT(LSFSTOP,STAR,'DAS IST KEY STAR')
 INSERT(LSFSTOP,STARTUP,'DAS IST KEY STARTUP')
 INSERT(LSFSTOP,STATE,'DAS IST KEY STATE')
 INSERT(LSFSTOP,STATION,'DAS IST KEY STATION')
 INSERT(LSFSTOP,STEP,'DAS IST KEY STEP')
 INSERT(LSFSTOP,STEPPING,'DAS IST KEY STEPPING')
 INSERT(LSFSTOP,STERN,'DAS IST KEY STERN')
 INSERT(LSFSTOP,STEWART,'DAS IST KEY STEWART')
 INSERT(LSFSTOP,STOCK,'DAS IST KEY STOCK')
 INSERT(LSFSTOP,STOLEN,'DAS IST KEY STOLEN')
 INSERT(LSFSTOP,STONES,'DAS IST KEY STONES')
 INSERT(LSFSTOP,STRANGEUNIVERSE,'DAS IST KEY STRANGEUNIVERSE')
 INSERT(LSFSTOP,STRATEGIC,'DAS IST KEY STRATEGIC')
 INSERT(LSFSTOP,STREET,'DAS IST KEY STREET')
 INSERT(LSFSTOP,STREETTALK,'DAS IST KEY STREETTALK')
 INSERT(LSFSTOP,STUDIO,'DAS IST KEY STUDIO')
 INSERT(LSFSTOP,STYLE,'DAS IST KEY STYLE')
 INSERT(LSFSTOP,SUBDURAL,'DAS IST KEY SUBDURAL')
 INSERT(LSFSTOP,SUBMARINE,'DAS IST KEY SUBMARINE')
 INSERT(LSFSTOP,SUBMISSIVE,'DAS IST KEY SUBMISSIVE')
 INSERT(LSFSTOP,SUBMIT,'DAS IST KEY SUBMIT')
 INSERT(LSFSTOP,SUBSPACE,'DAS IST KEY SUBSPACE')
 INSERT(LSFSTOP,SUBSTANCE,'DAS IST KEY SUBSTANCE')
 INSERT(LSFSTOP,SUBSTANCES,'DAS IST KEY SUBSTANCES')
 INSERT(LSFSTOP,SUCCESS,'DAS IST KEY SUCCESS')
 INSERT(LSFSTOP,SUMERIAN,'DAS IST KEY SUMERIAN')
 INSERT(LSFSTOP,SUN,'DAS IST KEY SUN')
 INSERT(LSFSTOP,SUPER,'DAS IST KEY SUPER')
 INSERT(LSFSTOP,SUPERCHARGER,'DAS IST KEY SUPERCHARGER')
 INSERT(LSFSTOP,SUPERMODEL,'DAS IST KEY SUPERMODEL')
 INSERT(LSFSTOP,SUPERMODELS,'DAS IST KEY SUPERMODELS')
 INSERT(LSFSTOP,SUPPLY,'DAS IST KEY SUPPLY')
 INSERT(LSFSTOP,SUPPORT,'DAS IST KEY SUPPORT')
 INSERT(LSFSTOP,SURF,'DAS IST KEY SURF')
 INSERT(LSFSTOP,SURNAMES,'DAS IST KEY SURNAMES')
 INSERT(LSFSTOP,SUSAN,'DAS IST KEY SUSAN')
 INSERT(LSFSTOP,SVGA,'DAS IST KEY SVGA')
 INSERT(LSFSTOP,SWAN,'DAS IST KEY SWAN')
 INSERT(LSFSTOP,SWEDEN,'DAS IST KEY SWEDEN')
 INSERT(LSFSTOP,SWINGER,'DAS IST KEY SWINGER')
 INSERT(LSFSTOP,SWINGERS,'DAS IST KEY SWINGERS')
 INSERT(LSFSTOP,SWISSPROT,'DAS IST KEY SWISSPROT')
 INSERT(LSFSTOP,SYMBOLS,'DAS IST KEY SYMBOLS')
 INSERT(LSFSTOP,SYNDROME,'DAS IST KEY SYNDROME')
 INSERT(LSFSTOP,SYNTHEIC,'DAS IST KEY SYNTHEIC')
 INSERT(LSFSTOP,SYSTEM,'DAS IST KEY SYSTEM')
 INSERT(LSFSTOP,SYSTEMS,'DAS IST KEY SYSTEMS')
 INSERT(LSFSTOP,TAB,'DAS IST KEY TAB')
 INSERT(LSFSTOP,TABLATURE,'DAS IST KEY TABLATURE')
 INSERT(LSFSTOP,TAHOE,'DAS IST KEY TAHOE')
 INSERT(LSFSTOP,TAIL,'DAS IST KEY TAIL')
 INSERT(LSFSTOP,TAIWAN,'DAS IST KEY TAIWAN')
 INSERT(LSFSTOP,TALES,'DAS IST KEY TALES')
 INSERT(LSFSTOP,TALK,'DAS IST KEY TALK')
 INSERT(LSFSTOP,TALKING,'DAS IST KEY TALKING')
 INSERT(LSFSTOP,TALLAHASSEE,'DAS IST KEY TALLAHASSEE')
 INSERT(LSFSTOP,TANNED,'DAS IST KEY TANNED')
 INSERT(LSFSTOP,TANUM,'DAS IST KEY TANUM')
 INSERT(LSFSTOP,TAX,'DAS IST KEY TAX')
 INSERT(LSFSTOP,TEASING,'DAS IST KEY TEASING')
 INSERT(LSFSTOP,TECHNICAL,'DAS IST KEY TECHNICAL')
 INSERT(LSFSTOP,TEEN,'DAS IST KEY TEEN')
 INSERT(LSFSTOP,TELEMEDICINE,'DAS IST KEY TELEMEDICINE')
 INSERT(LSFSTOP,TELEPHONE,'DAS IST KEY TELEPHONE')
 INSERT(LSFSTOP,TELEVIONS,'DAS IST KEY TELEVIONS')
 INSERT(LSFSTOP,TELEVISION,'DAS IST KEY TELEVISION')
 INSERT(LSFSTOP,TEMPE,'DAS IST KEY TEMPE')
 INSERT(LSFSTOP,TEST,'DAS IST KEY TEST')
 INSERT(LSFSTOP,TEXAS,'DAS IST KEY TEXAS')
 INSERT(LSFSTOP,THEATRE,'DAS IST KEY THEATRE')
 INSERT(LSFSTOP,THEIR,'DAS IST KEY THEIR')
 INSERT(LSFSTOP,THERAPY,'DAS IST KEY THERAPY')
 INSERT(LSFSTOP,THINKPAD,'DAS IST KEY THINKPAD')
 INSERT(LSFSTOP,THIRTYFIRST,'DAS IST KEY THIRTYFIRST')
 INSERT(LSFSTOP,THIS,'DAS IST KEY THIS')
 INSERT(LSFSTOP,THONG,'DAS IST KEY THONG')
 INSERT(LSFSTOP,THRACE,'DAS IST KEY THRACE')
 INSERT(LSFSTOP,THUROBRED,'DAS IST KEY THUROBRED')
 INSERT(LSFSTOP,TICKETMASTER,'DAS IST KEY TICKETMASTER')
 INSERT(LSFSTOP,TIERNAY,'DAS IST KEY TIERNAY')
 INSERT(LSFSTOP,TIETMEYER,'DAS IST KEY TIETMEYER')
 INSERT(LSFSTOP,TIFFANY,'DAS IST KEY TIFFANY')
 INSERT(LSFSTOP,TIJUANA,'DAS IST KEY TIJUANA')
 INSERT(LSFSTOP,TIME,'DAS IST KEY TIME')
 INSERT(LSFSTOP,TOOL,'DAS IST KEY TOOL')
 INSERT(LSFSTOP,TOP,'DAS IST KEY TOP')
 INSERT(LSFSTOP,TOPIC,'DAS IST KEY TOPIC')
 INSERT(LSFSTOP,TORONTO,'DAS IST KEY TORONTO')
 INSERT(LSFSTOP,TORQUE,'DAS IST KEY TORQUE')
 INSERT(LSFSTOP,TORY,'DAS IST KEY TORY')
 INSERT(LSFSTOP,TRACI,'DAS IST KEY TRACI')
 INSERT(LSFSTOP,TRACKS,'DAS IST KEY TRACKS')
 INSERT(LSFSTOP,TRADER,'DAS IST KEY TRADER')
 INSERT(LSFSTOP,TRADING,'DAS IST KEY TRADING')
 INSERT(LSFSTOP,TRAFFIC,'DAS IST KEY TRAFFIC')
 INSERT(LSFSTOP,TRAILS,'DAS IST KEY TRAILS')
 INSERT(LSFSTOP,TRAINER,'DAS IST KEY TRAINER')
 INSERT(LSFSTOP,TRAINING,'DAS IST KEY TRAINING')
 INSERT(LSFSTOP,TRAVEL,'DAS IST KEY TRAVEL')
 INSERT(LSFSTOP,TREE,'DAS IST KEY TREE')
 INSERT(LSFSTOP,TRIBUNE,'DAS IST KEY TRIBUNE')
 INSERT(LSFSTOP,TRINUNE,'DAS IST KEY TRINUNE')
 INSERT(LSFSTOP,TROPICAL,'DAS IST KEY TROPICAL')
 INSERT(LSFSTOP,TROUBLE,'DAS IST KEY TROUBLE')
 INSERT(LSFSTOP,TRUCK,'DAS IST KEY TRUCK')
 INSERT(LSFSTOP,TRUCKING,'DAS IST KEY TRUCKING')
 INSERT(LSFSTOP,TRUE,'DAS IST KEY TRUE')
 INSERT(LSFSTOP,TRUMPET,'DAS IST KEY TRUMPET')
 INSERT(LSFSTOP,TRUTH,'DAS IST KEY TRUTH')
 INSERT(LSFSTOP,TTOL,'DAS IST KEY TTOL')
 INSERT(LSFSTOP,TUCSON,'DAS IST KEY TUCSON')
 INSERT(LSFSTOP,TUMI,'DAS IST KEY TUMI')
 INSERT(LSFSTOP,TUPAC,'DAS IST KEY TUPAC')
 INSERT(LSFSTOP,TUSKEGEE,'DAS IST KEY TUSKEGEE')
 INSERT(LSFSTOP,TUTIONBEST,'DAS IST KEY TUTIONBEST')
 INSERT(LSFSTOP,TUTORIAL,'DAS IST KEY TUTORIAL')
 INSERT(LSFSTOP,TYPE,'DAS IST KEY TYPE')
 INSERT(LSFSTOP,UK,'DAS IST KEY UK')
 INSERT(LSFSTOP,UKRAINE,'DAS IST KEY UKRAINE')
 INSERT(LSFSTOP,ULTRA,'DAS IST KEY ULTRA')
 INSERT(LSFSTOP,UMEX,'DAS IST KEY UMEX')
 INSERT(LSFSTOP,UNCIRNS,'DAS IST KEY UNCIRNS')
 INSERT(LSFSTOP,UNCLE,'DAS IST KEY UNCLE')
 INSERT(LSFSTOP,UNDER,'DAS IST KEY UNDER')
 INSERT(LSFSTOP,UNDERSTANDING,'DAS IST KEY UNDERSTANDING')
 INSERT(LSFSTOP,UNI,'DAS IST KEY UNI')
 INSERT(LSFSTOP,UNIFIED,'DAS IST KEY UNIFIED')
 INSERT(LSFSTOP,UNIFORM,'DAS IST KEY UNIFORM')
 INSERT(LSFSTOP,UNITED,'DAS IST KEY UNITED')
 INSERT(LSFSTOP,UNIVERSAL,'DAS IST KEY UNIVERSAL')
 INSERT(LSFSTOP,UNIVERSI,'DAS IST KEY UNIVERSI')
 INSERT(LSFSTOP,UNIVERSIDADE,'DAS IST KEY UNIVERSIDADE')
 INSERT(LSFSTOP,UNIVERSITIES,'DAS IST KEY UNIVERSITIES')
 INSERT(LSFSTOP,UNIVERSITY,'DAS IST KEY UNIVERSITY')
 INSERT(LSFSTOP,UNIX,'DAS IST KEY UNIX')
 INSERT(LSFSTOP,UPPER,'DAS IST KEY UPPER')
 INSERT(LSFSTOP,US,'DAS IST KEY US')
 INSERT(LSFSTOP,USER,'DAS IST KEY USER')
 INSERT(LSFSTOP,UTILITIES,'DAS IST KEY UTILITIES')
 INSERT(LSFSTOP,UTILITY,'DAS IST KEY UTILITY')
 INSERT(LSFSTOP,VACATION,'DAS IST KEY VACATION')
 INSERT(LSFSTOP,VALENCIA,'DAS IST KEY VALENCIA')
 INSERT(LSFSTOP,VALHALLA,'DAS IST KEY VALHALLA')
 INSERT(LSFSTOP,VALIDATE,'DAS IST KEY VALIDATE')
 INSERT(LSFSTOP,VALLEY,'DAS IST KEY VALLEY')
 INSERT(LSFSTOP,VANESSA,'DAS IST KEY VANESSA')
 INSERT(LSFSTOP,VEITNAM,'DAS IST KEY VEITNAM')
 INSERT(LSFSTOP,VELOCITY,'DAS IST KEY VELOCITY')
 INSERT(LSFSTOP,VENEZUELA,'DAS IST KEY VENEZUELA')
 INSERT(LSFSTOP,VENUS,'DAS IST KEY VENUS')
 INSERT(LSFSTOP,VERAPAMIL,'DAS IST KEY VERAPAMIL')
 INSERT(LSFSTOP,VERMONT,'DAS IST KEY VERMONT')
 INSERT(LSFSTOP,VESPA,'DAS IST KEY VESPA')
 INSERT(LSFSTOP,VICTIMS,'DAS IST KEY VICTIMS')
 INSERT(LSFSTOP,VICTORIAS,'DAS IST KEY VICTORIAS')
 INSERT(LSFSTOP,VIDEO,'DAS IST KEY VIDEO')
 INSERT(LSFSTOP,VIETNAM,'DAS IST KEY VIETNAM')
 INSERT(LSFSTOP,VILLA,'DAS IST KEY VILLA')
 INSERT(LSFSTOP,VILLANOVA,'DAS IST KEY VILLANOVA')
 INSERT(LSFSTOP,VINEYARDS,'DAS IST KEY VINEYARDS')
 INSERT(LSFSTOP,VIOLENCE,'DAS IST KEY VIOLENCE')
 INSERT(LSFSTOP,VIRGINIA,'DAS IST KEY VIRGINIA')
 INSERT(LSFSTOP,VIRTUAL,'DAS IST KEY VIRTUAL')
 INSERT(LSFSTOP,VISA,'DAS IST KEY VISA')
 INSERT(LSFSTOP,VISION,'DAS IST KEY VISION')
 INSERT(LSFSTOP,VISUAL,'DAS IST KEY VISUAL')
 INSERT(LSFSTOP,VITAMIN,'DAS IST KEY VITAMIN')
 INSERT(LSFSTOP,VOLCANO,'DAS IST KEY VOLCANO')
 INSERT(LSFSTOP,WALL,'DAS IST KEY WALL')
 INSERT(LSFSTOP,WALLY,'DAS IST KEY WALLY')
 INSERT(LSFSTOP,WAR,'DAS IST KEY WAR')
 INSERT(LSFSTOP,WARCRAFT,'DAS IST KEY WARCRAFT')
 INSERT(LSFSTOP,WAREZ,'DAS IST KEY WAREZ')
 INSERT(LSFSTOP,WARFIELD,'DAS IST KEY WARFIELD')
 INSERT(LSFSTOP,WARNER,'DAS IST KEY WARNER')
 INSERT(LSFSTOP,WASHINGTON,'DAS IST KEY WASHINGTON')
 INSERT(LSFSTOP,WATER,'DAS IST KEY WATER')
 INSERT(LSFSTOP,WAVE,'DAS IST KEY WAVE')
 INSERT(LSFSTOP,WAY,'DAS IST KEY WAY')
 INSERT(LSFSTOP,WEAPONS,'DAS IST KEY WEAPONS')
 INSERT(LSFSTOP,WEATHER,'DAS IST KEY WEATHER')
 INSERT(LSFSTOP,WEB,'DAS IST KEY WEB')
 INSERT(LSFSTOP,WEBCHAT,'DAS IST KEY WEBCHAT')
 INSERT(LSFSTOP,WEBSITE,'DAS IST KEY WEBSITE')
 INSERT(LSFSTOP,WEEHAWKIN,'DAS IST KEY WEEHAWKIN')
 INSERT(LSFSTOP,WENT,'DAS IST KEY WENT')
 INSERT(LSFSTOP,WERZ,'DAS IST KEY WERZ')
 INSERT(LSFSTOP,WEST,'DAS IST KEY WEST')
 INSERT(LSFSTOP,WESTMINSTER,'DAS IST KEY WESTMINSTER')
 INSERT(LSFSTOP,WHALE,'DAS IST KEY WHALE')
 INSERT(LSFSTOP,WHEELER,'DAS IST KEY WHEELER')
 INSERT(LSFSTOP,WHEELING,'DAS IST KEY WHEELING')
 INSERT(LSFSTOP,WHITE,'DAS IST KEY WHITE')
 INSERT(LSFSTOP,WHOLESALE,'DAS IST KEY WHOLESALE')
 INSERT(LSFSTOP,WHOLISTIC,'DAS IST KEY WHOLISTIC')
 INSERT(LSFSTOP,WHORE,'DAS IST KEY WHORE')
 INSERT(LSFSTOP,WHY,'DAS IST KEY WHY')
 INSERT(LSFSTOP,WICKED,'DAS IST KEY WICKED')
 INSERT(LSFSTOP,WIDE,'DAS IST KEY WIDE')
 INSERT(LSFSTOP,WIDOW,'DAS IST KEY WIDOW')
 INSERT(LSFSTOP,WIDOWS,'DAS IST KEY WIDOWS')
 INSERT(LSFSTOP,WIFE,'DAS IST KEY WIFE')
 INSERT(LSFSTOP,WILD,'DAS IST KEY WILD')
 INSERT(LSFSTOP,WILLIAM,'DAS IST KEY WILLIAM')
 INSERT(LSFSTOP,WILLIAMSBURG,'DAS IST KEY WILLIAMSBURG')
 INSERT(LSFSTOP,WILSON,'DAS IST KEY WILSON')
 INSERT(LSFSTOP,WIND,'DAS IST KEY WIND')
 INSERT(LSFSTOP,WINDOWS,'DAS IST KEY WINDOWS')
 INSERT(LSFSTOP,WINE,'DAS IST KEY WINE')
 INSERT(LSFSTOP,WINFREY,'DAS IST KEY WINFREY')
 INSERT(LSFSTOP,WINTER,'DAS IST KEY WINTER')
 INSERT(LSFSTOP,WITCH,'DAS IST KEY WITCH')
 INSERT(LSFSTOP,WITH,'DAS IST KEY WITH')
 INSERT(LSFSTOP,WIVES,'DAS IST KEY WIVES')
 INSERT(LSFSTOP,WIZARD,'DAS IST KEY WIZARD')
 INSERT(LSFSTOP,WOLF,'DAS IST KEY WOLF')
 INSERT(LSFSTOP,WOLFGANG,'DAS IST KEY WOLFGANG')
 INSERT(LSFSTOP,WOMAN,'DAS IST KEY WOMAN')
 INSERT(LSFSTOP,WOMEN,'DAS IST KEY WOMEN')
 INSERT(LSFSTOP,WORK,'DAS IST KEY WORK')
 INSERT(LSFSTOP,WORKING,'DAS IST KEY WORKING')
 INSERT(LSFSTOP,WORLD,'DAS IST KEY WORLD')
 INSERT(LSFSTOP,YAHOO,'DAS IST KEY YAHOO')
 INSERT(LSFSTOP,YALE,'DAS IST KEY YALE')
 INSERT(LSFSTOP,YASMINE,'DAS IST KEY YASMINE')
 INSERT(LSFSTOP,YEAST,'DAS IST KEY YEAST')
 INSERT(LSFSTOP,YODA,'DAS IST KEY YODA')
 INSERT(LSFSTOP,YORK,'DAS IST KEY YORK')
 INSERT(LSFSTOP,YOUNG,'DAS IST KEY YOUNG')
 INSERT(LSFSTOP,YOUR,'DAS IST KEY YOUR')
 INSERT(LSFSTOP,ZENITH,'DAS IST KEY ZENITH')
 INSERT(LSFSTOP,ZIP,'DAS IST KEY ZIP')
 INSERT(LSFSTATUS,ABOVE,'DAS IST KEY ABOVE')
 INSERT(LSFSTATUS,ABUSE,'DAS IST KEY ABUSE')
 INSERT(LSFSTATUS,ACCIDENT,'DAS IST KEY ACCIDENT')
 INSERT(LSFSTATUS,ACCORD,'DAS IST KEY ACCORD')
 INSERT(LSFSTATUS,ACCOUNT,'DAS IST KEY ACCOUNT')
 INSERT(LSFSTATUS,ACCOUNTING,'DAS IST KEY ACCOUNTING')
 INSERT(LSFSTATUS,ACOUSTIC,'DAS IST KEY ACOUSTIC')
 INSERT(LSFSTATUS,ACTION,'DAS IST KEY ACTION')
 INSERT(LSFSTATUS,ACTIVEX,'DAS IST KEY ACTIVEX')
 INSERT(LSFSTATUS,ADAMS,'DAS IST KEY ADAMS')
 INSERT(LSFSTATUS,ADDERSS,'DAS IST KEY ADDERSS')
 INSERT(LSFSTATUS,ADOLESCENT,'DAS IST KEY ADOLESCENT')
 INSERT(LSFSTATUS,ADULT,'DAS IST KEY ADULT')
 INSERT(LSFSTATUS,ADULTS,'DAS IST KEY ADULTS')
 INSERT(LSFSTATUS,ADVANTAGE,'DAS IST KEY ADVANTAGE')
 INSERT(LSFSTATUS,ADVERTISING,'DAS IST KEY ADVERTISING')
 INSERT(LSFSTATUS,AFFIRMATIVE,'DAS IST KEY AFFIRMATIVE')
 INSERT(LSFSTATUS,AFRICAN,'DAS IST KEY AFRICAN')
 INSERT(LSFSTATUS,AGCO,'DAS IST KEY AGCO')
 INSERT(LSFSTATUS,AGENCY,'DAS IST KEY AGENCY')
 INSERT(LSFSTATUS,AGING,'DAS IST KEY AGING')
 INSERT(LSFSTATUS,AGREEMENT,'DAS IST KEY AGREEMENT')
 INSERT(LSFSTATUS,AGRICULTURAL,'DAS IST KEY AGRICULTURAL')
 INSERT(LSFSTATUS,AGRRESIV,'DAS IST KEY AGRRESIV')
 INSERT(LSFSTATUS,AHMANSON,'DAS IST KEY AHMANSON')
 INSERT(LSFSTATUS,AIR,'DAS IST KEY AIR')
 INSERT(LSFSTATUS,A,'DAS IST KEY A')
 INSERT(LSFSTATUS,AB,'DAS IST KEY AB')
 INSERT(LSFSTATUS,AIRFARE,'DAS IST KEY AIRFARE')
 INSERT(LSFSTATUS,AIRFARES,'DAS IST KEY AIRFARES')
 INSERT(LSFSTATUS,AIRLINE,'DAS IST KEY AIRLINE')
 INSERT(LSFSTATUS,AIRLINES,'DAS IST KEY AIRLINES')
 INSERT(LSFSTATUS,AIRPLANE,'DAS IST KEY AIRPLANE')
 INSERT(LSFSTATUS,ALBUM,'DAS IST KEY ALBUM')
 INSERT(LSFSTATUS,ALCATEL,'DAS IST KEY ALCATEL')
 INSERT(LSFSTATUS,ALCOHOL,'DAS IST KEY ALCOHOL')
 INSERT(LSFSTATUS,ALEXIS,'DAS IST KEY ALEXIS')
 INSERT(LSFSTATUS,ALICIA,'DAS IST KEY ALICIA')
 INSERT(LSFSTATUS,ALLAN,'DAS IST KEY ALLAN')
 INSERT(LSFSTATUS,ALLERGEN,'DAS IST KEY ALLERGEN')
 INSERT(LSFSTATUS,ALLERGENS,'DAS IST KEY ALLERGENS')
 INSERT(LSFSTATUS,ALLERGIC,'DAS IST KEY ALLERGIC')
 INSERT(LSFSTATUS,ALLERGIES,'DAS IST KEY ALLERGIES')
 INSERT(LSFSTATUS,ALLERGY,'DAS IST KEY ALLERGY')
 INSERT(LSFSTATUS,ALLEY,'DAS IST KEY ALLEY')
 INSERT(LSFSTATUS,ALLIANCE,'DAS IST KEY ALLIANCE')
 INSERT(LSFSTATUS,ALLYSA,'DAS IST KEY ALLYSA')
 INSERT(LSFSTATUS,ALONE,'DAS IST KEY ALONE')
 INSERT(LSFSTATUS,ALTA,'DAS IST KEY ALTA')
 INSERT(LSFSTATUS,ALTERNATE,'DAS IST KEY ALTERNATE')
 INSERT(LSFSTATUS,ALUMINUM,'DAS IST KEY ALUMINUM')
 INSERT(LSFSTATUS,AMATEUR,'DAS IST KEY AMATEUR')
 INSERT(LSFSTATUS,AMATUER,'DAS IST KEY AMATUER')
 INSERT(LSFSTATUS,AMAZONFLODENS,'DAS IST KEY AMAZONFLODENS')
 INSERT(LSFSTATUS,AMERICA,'DAS IST KEY AMERICA')
 INSERT(LSFSTATUS,AMERICAN,'DAS IST KEY AMERICAN')
 INSERT(LSFSTATUS,ANCIENT,'DAS IST KEY ANCIENT')
 INSERT(LSFSTATUS,AND,'DAS IST KEY AND')
 INSERT(LSFSTATUS,ANEIMA,'DAS IST KEY ANEIMA')
 INSERT(LSFSTATUS,ANGEL,'DAS IST KEY ANGEL')
 INSERT(LSFSTATUS,ANGELES,'DAS IST KEY ANGELES')
 INSERT(LSFSTATUS,ANIMAL,'DAS IST KEY ANIMAL')
 INSERT(LSFSTATUS,ANIMALS,'DAS IST KEY ANIMALS')
 INSERT(LSFSTATUS,ANIMATED,'DAS IST KEY ANIMATED')
 INSERT(LSFSTATUS,ANIMATION,'DAS IST KEY ANIMATION')
 INSERT(LSFSTATUS,ANIME,'DAS IST KEY ANIME')
 INSERT(LSFSTATUS,ANISTON,'DAS IST KEY ANISTON')
 INSERT(LSFSTATUS,ANSWERING,'DAS IST KEY ANSWERING')
 INSERT(LSFSTATUS,ANTIHISTAMINE,'DAS IST KEY ANTIHISTAMINE')
 INSERT(LSFSTATUS,ANTIHISTAMINES,'DAS IST KEY ANTIHISTAMINES')
 INSERT(LSFSTATUS,ANTONIO,'DAS IST KEY ANTONIO')
 INSERT(LSFSTATUS,ANZWERS,'DAS IST KEY ANZWERS')
 INSERT(LSFSTATUS,APARTMENT,'DAS IST KEY APARTMENT')
 INSERT(LSFSTATUS,APLASTIC,'DAS IST KEY APLASTIC')
 INSERT(LSFSTATUS,ARABIC,'DAS IST KEY ARABIC')
 INSERT(LSFSTATUS,ARAWAK,'DAS IST KEY ARAWAK')
 INSERT(LSFSTATUS,ARCO,'DAS IST KEY ARCO')
 INSERT(LSFSTATUS,ARE,'DAS IST KEY ARE')
 INSERT(LSFSTATUS,AREA,'DAS IST KEY AREA')
 INSERT(LSFSTATUS,ARISTOTLE,'DAS IST KEY ARISTOTLE')
 INSERT(LSFSTATUS,ARISTOTLES,'DAS IST KEY ARISTOTLES')
 INSERT(LSFSTATUS,ARISTOTLESS,'DAS IST KEY ARISTOTLESS')
 INSERT(LSFSTATUS,ARIZONA,'DAS IST KEY ARIZONA')
 INSERT(LSFSTATUS,ARMY,'DAS IST KEY ARMY')
 INSERT(LSFSTATUS,ARQUITECTURA,'DAS IST KEY ARQUITECTURA')
 INSERT(LSFSTATUS,ART,'DAS IST KEY ART')
 INSERT(LSFSTATUS,ARTHUR,'DAS IST KEY ARTHUR')
 INSERT(LSFSTATUS,ARTICLES,'DAS IST KEY ARTICLES')
 INSERT(LSFSTATUS,ARTIST,'DAS IST KEY ARTIST')
 INSERT(LSFSTATUS,ARTSCHOOLS,'DAS IST KEY ARTSCHOOLS')
 INSERT(LSFSTATUS,ASHEVILLE,'DAS IST KEY ASHEVILLE')
 INSERT(LSFSTATUS,ASHLAND,'DAS IST KEY ASHLAND')
 INSERT(LSFSTATUS,ASHLEY,'DAS IST KEY ASHLEY')
 INSERT(LSFSTATUS,ASIAN,'DAS IST KEY ASIAN')
 INSERT(LSFSTATUS,ATAPI,'DAS IST KEY ATAPI')
 INSERT(LSFSTATUS,ATLANTIC,'DAS IST KEY ATLANTIC')
 INSERT(LSFSTATUS,AUBRIE,'DAS IST KEY AUBRIE')
 INSERT(LSFSTATUS,AUDIT,'DAS IST KEY AUDIT')
 INSERT(LSFSTATUS,AUNT,'DAS IST KEY AUNT')
 INSERT(LSFSTATUS,AUNTIE,'DAS IST KEY AUNTIE')
 INSERT(LSFSTATUS,AUSTIN,'DAS IST KEY AUSTIN')
 INSERT(LSFSTATUS,AUSTRALIA,'DAS IST KEY AUSTRALIA')
 INSERT(LSFSTATUS,AUSTRALIAN,'DAS IST KEY AUSTRALIAN')
 INSERT(LSFSTATUS,AUTHORIZED,'DAS IST KEY AUTHORIZED')
 INSERT(LSFSTATUS,AUTO,'DAS IST KEY AUTO')
 INSERT(LSFSTATUS,AUTOIMMUNE,'DAS IST KEY AUTOIMMUNE')
 INSERT(LSFSTATUS,AUTOMATION,'DAS IST KEY AUTOMATION')
 INSERT(LSFSTATUS,AUTOMOBILE,'DAS IST KEY AUTOMOBILE')
 INSERT(LSFSTATUS,AVERAGE,'DAS IST KEY AVERAGE')
 INSERT(LSFSTATUS,AVIATION,'DAS IST KEY AVIATION')
 INSERT(LSFSTATUS,AWARDS,'DAS IST KEY AWARDS')
 INSERT(LSFSTATUS,BABIES,'DAS IST KEY BABIES')
 INSERT(LSFSTATUS,BACK,'DAS IST KEY BACK')
 INSERT(LSFSTATUS,BACTERIA,'DAS IST KEY BACTERIA')
 INSERT(LSFSTATUS,BADBAD,'DAS IST KEY BADBAD')
 INSERT(LSFSTATUS,BAGGETT,'DAS IST KEY BAGGETT')
 INSERT(LSFSTATUS,BAHAMAS,'DAS IST KEY BAHAMAS')
 INSERT(LSFSTATUS,BAJA,'DAS IST KEY BAJA')
 INSERT(LSFSTATUS,BALL,'DAS IST KEY BALL')
 INSERT(LSFSTATUS,BALLET,'DAS IST KEY BALLET')
 INSERT(LSFSTATUS,BALLSTON,'DAS IST KEY BALLSTON')
 INSERT(LSFSTATUS,BANDS,'DAS IST KEY BANDS')
 INSERT(LSFSTATUS,BANGKOK,'DAS IST KEY BANGKOK')
 INSERT(LSFSTATUS,BANK,'DAS IST KEY BANK')
 INSERT(LSFSTATUS,BANKING,'DAS IST KEY BANKING')
 INSERT(LSFSTATUS,BAR,'DAS IST KEY BAR')
 INSERT(LSFSTATUS,BARBI,'DAS IST KEY BARBI')
 INSERT(LSFSTATUS,BARCO,'DAS IST KEY BARCO')
 INSERT(LSFSTATUS,BARGAIN,'DAS IST KEY BARGAIN')
 INSERT(LSFSTATUS,BARRELED,'DAS IST KEY BARRELED')
 INSERT(LSFSTATUS,BARRYMORE,'DAS IST KEY BARRYMORE')
 INSERT(LSFSTATUS,BASEBALL,'DAS IST KEY BASEBALL')
 INSERT(LSFSTATUS,BASELGA,'DAS IST KEY BASELGA')
 INSERT(LSFSTATUS,BAZAR,'DAS IST KEY BAZAR')
 INSERT(LSFSTATUS,BC,'DAS IST KEY BC')
 INSERT(LSFSTATUS,BDSM,'DAS IST KEY BDSM')
 INSERT(LSFSTATUS,BEANIE,'DAS IST KEY BEANIE')
 INSERT(LSFSTATUS,BEANNIE,'DAS IST KEY BEANNIE')
 INSERT(LSFSTATUS,BEARDED,'DAS IST KEY BEARDED')
 INSERT(LSFSTATUS,BEAUTIFUL,'DAS IST KEY BEAUTIFUL')
 INSERT(LSFSTATUS,BEFORE,'DAS IST KEY BEFORE')
 INSERT(LSFSTATUS,BELL,'DAS IST KEY BELL')
 INSERT(LSFSTATUS,BELLCORE,'DAS IST KEY BELLCORE')
 INSERT(LSFSTATUS,BELLE,'DAS IST KEY BELLE')
 INSERT(LSFSTATUS,BEN,'DAS IST KEY BEN')
 INSERT(LSFSTATUS,BENDER,'DAS IST KEY BENDER')
 INSERT(LSFSTATUS,BENNINGTON,'DAS IST KEY BENNINGTON')
 INSERT(LSFSTATUS,BERNOULIES,'DAS IST KEY BERNOULIES')
 INSERT(LSFSTATUS,BETTER,'DAS IST KEY BETTER')
 INSERT(LSFSTATUS,BETTY,'DAS IST KEY BETTY')
 INSERT(LSFSTATUS,BEYOND,'DAS IST KEY BEYOND')
 INSERT(LSFSTATUS,BIBLE,'DAS IST KEY BIBLE')
 INSERT(LSFSTATUS,BIKINI,'DAS IST KEY BIKINI')
 INSERT(LSFSTATUS,BILLET,'DAS IST KEY BILLET')
 INSERT(LSFSTATUS,BINARY,'DAS IST KEY BINARY')
 INSERT(LSFSTATUS,BIOGRAPHY,'DAS IST KEY BIOGRAPHY')
 INSERT(LSFSTATUS,BIOLOGICAL,'DAS IST KEY BIOLOGICAL')
 INSERT(LSFSTATUS,BIOLOGY,'DAS IST KEY BIOLOGY')
 INSERT(LSFSTATUS,BIRDIE,'DAS IST KEY BIRDIE')
 INSERT(LSFSTATUS,BIRTH,'DAS IST KEY BIRTH')
 INSERT(LSFSTATUS,BLACK,'DAS IST KEY BLACK')
 INSERT(LSFSTATUS,BLAKE,'DAS IST KEY BLAKE')
 INSERT(LSFSTATUS,BLASPHEME,'DAS IST KEY BLASPHEME')
 INSERT(LSFSTATUS,BLASTING,'DAS IST KEY BLASTING')
 INSERT(LSFSTATUS,BLEETH,'DAS IST KEY BLEETH')
 INSERT(LSFSTATUS,BLOCKERS,'DAS IST KEY BLOCKERS')
 INSERT(LSFSTATUS,BLOOD,'DAS IST KEY BLOOD')
 INSERT(LSFSTATUS,BLOODHOUND,'DAS IST KEY BLOODHOUND')
 INSERT(LSFSTATUS,BLOODY,'DAS IST KEY BLOODY')
 INSERT(LSFSTATUS,BLUE,'DAS IST KEY BLUE')
 INSERT(LSFSTATUS,BOARD,'DAS IST KEY BOARD')
 INSERT(LSFSTATUS,BOARDERS,'DAS IST KEY BOARDERS')
 INSERT(LSFSTATUS,BOAT,'DAS IST KEY BOAT')
 INSERT(LSFSTATUS,BOB,'DAS IST KEY BOB')
 INSERT(LSFSTATUS,BOCA,'DAS IST KEY BOCA')
 INSERT(LSFSTATUS,BOCASXZIP,'DAS IST KEY BOCASXZIP')
 INSERT(LSFSTATUS,BODE,'DAS IST KEY BODE')
 INSERT(LSFSTATUS,BODY,'DAS IST KEY BODY')
 INSERT(LSFSTATUS,BOISE,'DAS IST KEY BOISE')
 INSERT(LSFSTATUS,BOKHANDEL,'DAS IST KEY BOKHANDEL')
 INSERT(LSFSTATUS,BOLD,'DAS IST KEY BOLD')
 INSERT(LSFSTATUS,BOLLYWOOD,'DAS IST KEY BOLLYWOOD')
 INSERT(LSFSTATUS,BOMBS,'DAS IST KEY BOMBS')
 INSERT(LSFSTATUS,BONE,'DAS IST KEY BONE')
 INSERT(LSFSTATUS,BOOK,'DAS IST KEY BOOK')
 INSERT(LSFSTATUS,BOOKS,'DAS IST KEY BOOKS')
 INSERT(LSFSTATUS,BOONE,'DAS IST KEY BOONE')
 INSERT(LSFSTATUS,BORLAND,'DAS IST KEY BORLAND')
 INSERT(LSFSTATUS,BOSTON,'DAS IST KEY BOSTON')
 INSERT(LSFSTATUS,BOULDER,'DAS IST KEY BOULDER')
 INSERT(LSFSTATUS,BOULSER,'DAS IST KEY BOULSER')
 INSERT(LSFSTATUS,BOWLS,'DAS IST KEY BOWLS')
 INSERT(LSFSTATUS,BOX,'DAS IST KEY BOX')
 INSERT(LSFSTATUS,BOY,'DAS IST KEY BOY')
 INSERT(LSFSTATUS,BRADSTREET,'DAS IST KEY BRADSTREET')
 INSERT(LSFSTATUS,BRAIN,'DAS IST KEY BRAIN')
 INSERT(LSFSTATUS,BRAND,'DAS IST KEY BRAND')
 INSERT(LSFSTATUS,BRASIL,'DAS IST KEY BRASIL')
 INSERT(LSFSTATUS,BRIAN,'DAS IST KEY BRIAN')
 INSERT(LSFSTATUS,BRITANNICA,'DAS IST KEY BRITANNICA')
 INSERT(LSFSTATUS,BRITANNICAS,'DAS IST KEY BRITANNICAS')
 INSERT(LSFSTATUS,BRITISH,'DAS IST KEY BRITISH')
 INSERT(LSFSTATUS,BRITTANICA,'DAS IST KEY BRITTANICA')
 INSERT(LSFSTATUS,BROKERAGE,'DAS IST KEY BROKERAGE')
 INSERT(LSFSTATUS,BROMPTONS,'DAS IST KEY BROMPTONS')
 INSERT(LSFSTATUS,BROTHER,'DAS IST KEY BROTHER')
 INSERT(LSFSTATUS,BROTHERS,'DAS IST KEY BROTHERS')
 INSERT(LSFSTATUS,BROWN,'DAS IST KEY BROWN')
 INSERT(LSFSTATUS,BRYAN,'DAS IST KEY BRYAN')
 INSERT(LSFSTATUS,BUILDING,'DAS IST KEY BUILDING')
 INSERT(LSFSTATUS,BULLWINKLES,'DAS IST KEY BULLWINKLES')
 INSERT(LSFSTATUS,BUREAU,'DAS IST KEY BUREAU')
 INSERT(LSFSTATUS,BUSINESS,'DAS IST KEY BUSINESS')
 INSERT(LSFSTATUS,CABLE,'DAS IST KEY CABLE')
 INSERT(LSFSTATUS,CADILLAC,'DAS IST KEY CADILLAC')
 INSERT(LSFSTATUS,CAHIERS,'DAS IST KEY CAHIERS')
 INSERT(LSFSTATUS,CAHSBUILDER,'DAS IST KEY CAHSBUILDER')
 INSERT(LSFSTATUS,CAISSE,'DAS IST KEY CAISSE')
 INSERT(LSFSTATUS,CAISSES,'DAS IST KEY CAISSES')
 INSERT(LSFSTATUS,CALAVERAS,'DAS IST KEY CALAVERAS')
 INSERT(LSFSTATUS,CALIFORINA,'DAS IST KEY CALIFORINA')
 INSERT(LSFSTATUS,CALIFORNIA,'DAS IST KEY CALIFORNIA')
 INSERT(LSFSTATUS,CALL,'DAS IST KEY CALL')
 INSERT(LSFSTATUS,CALVINISM,'DAS IST KEY CALVINISM')
 INSERT(LSFSTATUS,CAMELION,'DAS IST KEY CAMELION')
 INSERT(LSFSTATUS,CAMPING,'DAS IST KEY CAMPING')
 INSERT(LSFSTATUS,CANADA,'DAS IST KEY CANADA')
 INSERT(LSFSTATUS,CANADIAN,'DAS IST KEY CANADIAN')
 INSERT(LSFSTATUS,CANAVERAL,'DAS IST KEY CANAVERAL')
 INSERT(LSFSTATUS,CANDY,'DAS IST KEY CANDY')
 INSERT(LSFSTATUS,CANNONS,'DAS IST KEY CANNONS')
 INSERT(LSFSTATUS,CANTERBURY,'DAS IST KEY CANTERBURY')
 INSERT(LSFSTATUS,CANVERAL,'DAS IST KEY CANVERAL')
 INSERT(LSFSTATUS,CAPE,'DAS IST KEY CAPE')
 INSERT(LSFSTATUS,CAPITALS,'DAS IST KEY CAPITALS')
 INSERT(LSFSTATUS,CAPITOL,'DAS IST KEY CAPITOL')
 INSERT(LSFSTATUS,CAPS,'DAS IST KEY CAPS')
 INSERT(LSFSTATUS,CARD,'DAS IST KEY CARD')
 INSERT(LSFSTATUS,CARDIOVASCULAR,'DAS IST KEY CARDIOVASCULAR')
 INSERT(LSFSTATUS,CARDS,'DAS IST KEY CARDS')
 INSERT(LSFSTATUS,CARDSTON,'DAS IST KEY CARDSTON')
 INSERT(LSFSTATUS,CAREER,'DAS IST KEY CAREER')
 INSERT(LSFSTATUS,CARIBBEAN,'DAS IST KEY CARIBBEAN')
 INSERT(LSFSTATUS,CARL,'DAS IST KEY CARL')
 INSERT(LSFSTATUS,CARLES,'DAS IST KEY CARLES')
 INSERT(LSFSTATUS,CARLING,'DAS IST KEY CARLING')
 INSERT(LSFSTATUS,CAROL,'DAS IST KEY CAROL')
 INSERT(LSFSTATUS,CAROLINA,'DAS IST KEY CAROLINA')
 INSERT(LSFSTATUS,CARRIBEAN,'DAS IST KEY CARRIBEAN')
 INSERT(LSFSTATUS,CARRINGTON,'DAS IST KEY CARRINGTON')
 INSERT(LSFSTATUS,CASHBUILDER,'DAS IST KEY CASHBUILDER')
 INSERT(LSFSTATUS,CASINO,'DAS IST KEY CASINO')
 INSERT(LSFSTATUS,CASTLE,'DAS IST KEY CASTLE')
 INSERT(LSFSTATUS,CATERING,'DAS IST KEY CATERING')
 INSERT(LSFSTATUS,CATHOLIC,'DAS IST KEY CATHOLIC')
 INSERT(LSFSTATUS,CAVE,'DAS IST KEY CAVE')
 INSERT(LSFSTATUS,CDROM,'DAS IST KEY CDROM')
 INSERT(LSFSTATUS,CEDAR,'DAS IST KEY CEDAR')
 INSERT(LSFSTATUS,CELEBS,'DAS IST KEY CELEBS')
 INSERT(LSFSTATUS,CELLULAR,'DAS IST KEY CELLULAR')
 INSERT(LSFSTATUS,CELTIC,'DAS IST KEY CELTIC')
 INSERT(LSFSTATUS,CEMENT,'DAS IST KEY CEMENT')
 INSERT(LSFSTATUS,CENTER,'DAS IST KEY CENTER')
 INSERT(LSFSTATUS,CENTERS,'DAS IST KEY CENTERS')
 INSERT(LSFSTATUS,CENTRAAL,'DAS IST KEY CENTRAAL')
 INSERT(LSFSTATUS,CENTRAL,'DAS IST KEY CENTRAL')
 INSERT(LSFSTATUS,CENTURY,'DAS IST KEY CENTURY')
 INSERT(LSFSTATUS,CEREBROSPINAL,'DAS IST KEY CEREBROSPINAL')
 INSERT(LSFSTATUS,CERTIFICATE,'DAS IST KEY CERTIFICATE')
 INSERT(LSFSTATUS,CERVICAL,'DAS IST KEY CERVICAL')
 INSERT(LSFSTATUS,CEVERETT,'DAS IST KEY CEVERETT')
 INSERT(LSFSTATUS,CHAMBERS,'DAS IST KEY CHAMBERS')
 INSERT(LSFSTATUS,CHANELST,'DAS IST KEY CHANELST')
 INSERT(LSFSTATUS,CHANGERS,'DAS IST KEY CHANGERS')
 INSERT(LSFSTATUS,CHANNEL,'DAS IST KEY CHANNEL')
 INSERT(LSFSTATUS,CHAPLIN,'DAS IST KEY CHAPLIN')
 INSERT(LSFSTATUS,CHARLIE,'DAS IST KEY CHARLIE')
 INSERT(LSFSTATUS,CHARTER,'DAS IST KEY CHARTER')
 INSERT(LSFSTATUS,CHASE,'DAS IST KEY CHASE')
 INSERT(LSFSTATUS,CHASEY,'DAS IST KEY CHASEY')
 INSERT(LSFSTATUS,CHAT,'DAS IST KEY CHAT')
 INSERT(LSFSTATUS,CHEAP,'DAS IST KEY CHEAP')
 INSERT(LSFSTATUS,CHEATING,'DAS IST KEY CHEATING')
 INSERT(LSFSTATUS,CHEESE,'DAS IST KEY CHEESE')
 INSERT(LSFSTATUS,CHEMICAL,'DAS IST KEY CHEMICAL')
 INSERT(LSFSTATUS,CHEMIOSMOTIC,'DAS IST KEY CHEMIOSMOTIC')
 INSERT(LSFSTATUS,CHEMISTRY,'DAS IST KEY CHEMISTRY')
 INSERT(LSFSTATUS,CHEROKEE,'DAS IST KEY CHEROKEE')
 INSERT(LSFSTATUS,CHICAGO,'DAS IST KEY CHICAGO')
 INSERT(LSFSTATUS,CHINA,'DAS IST KEY CHINA')
 INSERT(LSFSTATUS,CHINAMATH,'DAS IST KEY CHINAMATH')
 INSERT(LSFSTATUS,CHINESE,'DAS IST KEY CHINESE')
 INSERT(LSFSTATUS,CHIPSET,'DAS IST KEY CHIPSET')
 INSERT(LSFSTATUS,CHISA,'DAS IST KEY CHISA')
 INSERT(LSFSTATUS,CHLB,'DAS IST KEY CHLB')
 INSERT(LSFSTATUS,CHORDS,'DAS IST KEY CHORDS')
 INSERT(LSFSTATUS,CHRIS,'DAS IST KEY CHRIS')
 INSERT(LSFSTATUS,CHRISTIAN,'DAS IST KEY CHRISTIAN')
 INSERT(LSFSTATUS,CHRISTINA,'DAS IST KEY CHRISTINA')
 INSERT(LSFSTATUS,CHRISTOPHER,'DAS IST KEY CHRISTOPHER')
 INSERT(LSFSTATUS,CHRISTY,'DAS IST KEY CHRISTY')
 INSERT(LSFSTATUS,CHROMOSOMAL,'DAS IST KEY CHROMOSOMAL')
 INSERT(LSFSTATUS,CHURCHS,'DAS IST KEY CHURCHS')
 INSERT(LSFSTATUS,CIDADE,'DAS IST KEY CIDADE')
 INSERT(LSFSTATUS,CIGARS,'DAS IST KEY CIGARS')
 INSERT(LSFSTATUS,CINDY,'DAS IST KEY CINDY')
 INSERT(LSFSTATUS,CIRCLE,'DAS IST KEY CIRCLE')
 INSERT(LSFSTATUS,CIV,'DAS IST KEY CIV')
 INSERT(LSFSTATUS,CLAN,'DAS IST KEY CLAN')
 INSERT(LSFSTATUS,CLASS,'DAS IST KEY CLASS')
 INSERT(LSFSTATUS,CLASSIFICATION,'DAS IST KEY CLASSIFICATION')
 INSERT(LSFSTATUS,CLAUDIA,'DAS IST KEY CLAUDIA')
 INSERT(LSFSTATUS,CLIFF,'DAS IST KEY CLIFF')
 INSERT(LSFSTATUS,CLIFFS,'DAS IST KEY CLIFFS')
 INSERT(LSFSTATUS,CLINIQUE,'DAS IST KEY CLINIQUE')
 INSERT(LSFSTATUS,CLOCK,'DAS IST KEY CLOCK')
 INSERT(LSFSTATUS,CLOISTER,'DAS IST KEY CLOISTER')
 INSERT(LSFSTATUS,CLUB,'DAS IST KEY CLUB')
 INSERT(LSFSTATUS,CLUBSCAMELIONTHE,'DAS IST KEY CLUBSCAMELIONTHE')
 INSERT(LSFSTATUS,CLYDE,'DAS IST KEY CLYDE')
 INSERT(LSFSTATUS,CMDLINESTARTJAVA,'DAS IST KEY CMDLINESTARTJAVA')
 INSERT(LSFSTATUS,CNN,'DAS IST KEY CNN')
 INSERT(LSFSTATUS,CNTRAVELER,'DAS IST KEY CNTRAVELER')
 INSERT(LSFSTATUS,CODE,'DAS IST KEY CODE')
 INSERT(LSFSTATUS,COLLECTABLES,'DAS IST KEY COLLECTABLES')
 INSERT(LSFSTATUS,COLLEGE,'DAS IST KEY COLLEGE')
 INSERT(LSFSTATUS,COLLEGES,'DAS IST KEY COLLEGES')
 INSERT(LSFSTATUS,COLLEGIATE,'DAS IST KEY COLLEGIATE')
 INSERT(LSFSTATUS,COLLIE,'DAS IST KEY COLLIE')
 INSERT(LSFSTATUS,COLONIAL,'DAS IST KEY COLONIAL')
 INSERT(LSFSTATUS,COLOR,'DAS IST KEY COLOR')
 INSERT(LSFSTATUS,COLORADO,'DAS IST KEY COLORADO')
 INSERT(LSFSTATUS,COLORADP,'DAS IST KEY COLORADP')
 INSERT(LSFSTATUS,COLUBIA,'DAS IST KEY COLUBIA')
 INSERT(LSFSTATUS,COLUMBIA,'DAS IST KEY COLUMBIA')
 INSERT(LSFSTATUS,COLUMBUS,'DAS IST KEY COLUMBUS')
 INSERT(LSFSTATUS,COMDEX,'DAS IST KEY COMDEX')
 INSERT(LSFSTATUS,COME,'DAS IST KEY COME')
 INSERT(LSFSTATUS,COMEDIAN,'DAS IST KEY COMEDIAN')
 INSERT(LSFSTATUS,COMEDIANS,'DAS IST KEY COMEDIANS')
 INSERT(LSFSTATUS,COMEDY,'DAS IST KEY COMEDY')
 INSERT(LSFSTATUS,COMICS,'DAS IST KEY COMICS')
 INSERT(LSFSTATUS,COMMUNITCATIONS,'DAS IST KEY COMMUNITCATIONS')
 INSERT(LSFSTATUS,COMPANIES,'DAS IST KEY COMPANIES')
 INSERT(LSFSTATUS,COMPANY,'DAS IST KEY COMPANY')
 INSERT(LSFSTATUS,COMPILER,'DAS IST KEY COMPILER')
 INSERT(LSFSTATUS,COMPLIANCE,'DAS IST KEY COMPLIANCE')
 INSERT(LSFSTATUS,COMPOSER,'DAS IST KEY COMPOSER')
 INSERT(LSFSTATUS,COMPOSERS,'DAS IST KEY COMPOSERS')
 INSERT(LSFSTATUS,COMPUTER,'DAS IST KEY COMPUTER')
 INSERT(LSFSTATUS,COMPUTERS,'DAS IST KEY COMPUTERS')
 INSERT(LSFSTATUS,COMPUTING,'DAS IST KEY COMPUTING')
 INSERT(LSFSTATUS,COMSUMER,'DAS IST KEY COMSUMER')
 INSERT(LSFSTATUS,CONCERNING,'DAS IST KEY CONCERNING')
 INSERT(LSFSTATUS,CONGO,'DAS IST KEY CONGO')
 INSERT(LSFSTATUS,CONGRESS,'DAS IST KEY CONGRESS')
 INSERT(LSFSTATUS,CONGRESSIONAL,'DAS IST KEY CONGRESSIONAL')
 INSERT(LSFSTATUS,CONNECTICUT,'DAS IST KEY CONNECTICUT')
 INSERT(LSFSTATUS,CONNECTION,'DAS IST KEY CONNECTION')
 INSERT(LSFSTATUS,CONSERVATIVE,'DAS IST KEY CONSERVATIVE')
 INSERT(LSFSTATUS,CONSOLIDATOR,'DAS IST KEY CONSOLIDATOR')
 INSERT(LSFSTATUS,CONSOLIDATORS,'DAS IST KEY CONSOLIDATORS')
 INSERT(LSFSTATUS,CONSPIERCY,'DAS IST KEY CONSPIERCY')
 INSERT(LSFSTATUS,CONSPIRACY,'DAS IST KEY CONSPIRACY')
 INSERT(LSFSTATUS,CONSTRUCTION,'DAS IST KEY CONSTRUCTION')
 INSERT(LSFSTATUS,CONSTURCTION,'DAS IST KEY CONSTURCTION')
 INSERT(LSFSTATUS,CONSULATE,'DAS IST KEY CONSULATE')
 INSERT(LSFSTATUS,CONTACT,'DAS IST KEY CONTACT')
 INSERT(LSFSTATUS,CONTE,'DAS IST KEY CONTE')
 INSERT(LSFSTATUS,CONTRA,'DAS IST KEY CONTRA')
 INSERT(LSFSTATUS,CONTROL,'DAS IST KEY CONTROL')
 INSERT(LSFSTATUS,CONTRY,'DAS IST KEY CONTRY')
 INSERT(LSFSTATUS,CONVENTION,'DAS IST KEY CONVENTION')
 INSERT(LSFSTATUS,CONVERT,'DAS IST KEY CONVERT')
 INSERT(LSFSTATUS,CONVERTING,'DAS IST KEY CONVERTING')
 INSERT(LSFSTATUS,COOKIE,'DAS IST KEY COOKIE')
 INSERT(LSFSTATUS,COPANYS,'DAS IST KEY COPANYS')
 INSERT(LSFSTATUS,CORNS,'DAS IST KEY CORNS')
 INSERT(LSFSTATUS,CORNUS,'DAS IST KEY CORNUS')
 INSERT(LSFSTATUS,COSMETIC,'DAS IST KEY COSMETIC')
 INSERT(LSFSTATUS,COST,'DAS IST KEY COST')
 INSERT(LSFSTATUS,COSTUMES,'DAS IST KEY COSTUMES')
 INSERT(LSFSTATUS,COUNTRIES,'DAS IST KEY COUNTRIES')
 INSERT(LSFSTATUS,COUNTRY,'DAS IST KEY COUNTRY')
 INSERT(LSFSTATUS,COUNTY,'DAS IST KEY COUNTY')
 INSERT(LSFSTATUS,COVE,'DAS IST KEY COVE')
 INSERT(LSFSTATUS,COVER,'DAS IST KEY COVER')
 INSERT(LSFSTATUS,CRACK,'DAS IST KEY CRACK')
 INSERT(LSFSTATUS,CRACKS,'DAS IST KEY CRACKS')
 INSERT(LSFSTATUS,CRANK,'DAS IST KEY CRANK')
 INSERT(LSFSTATUS,CRASH,'DAS IST KEY CRASH')
 INSERT(LSFSTATUS,CREATIVE,'DAS IST KEY CREATIVE')
 INSERT(LSFSTATUS,CREATIVELABS,'DAS IST KEY CREATIVELABS')
 INSERT(LSFSTATUS,CREDIT,'DAS IST KEY CREDIT')
 INSERT(LSFSTATUS,CREFLO,'DAS IST KEY CREFLO')
 INSERT(LSFSTATUS,CRESTAR,'DAS IST KEY CRESTAR')
 INSERT(LSFSTATUS,CRIME,'DAS IST KEY CRIME')
 INSERT(LSFSTATUS,CRITICS,'DAS IST KEY CRITICS')
 INSERT(LSFSTATUS,CROSS,'DAS IST KEY CROSS')
 INSERT(LSFSTATUS,CRUISE,'DAS IST KEY CRUISE')
 INSERT(LSFSTATUS,CRUSIE,'DAS IST KEY CRUSIE')
 INSERT(LSFSTATUS,CRUZ,'DAS IST KEY CRUZ')
 INSERT(LSFSTATUS,CRYSLER,'DAS IST KEY CRYSLER')
 INSERT(LSFSTATUS,CRYSTAL,'DAS IST KEY CRYSTAL')
 INSERT(LSFSTATUS,CUBA,'DAS IST KEY CUBA')
 INSERT(LSFSTATUS,CUP,'DAS IST KEY CUP')
 INSERT(LSFSTATUS,CURSING,'DAS IST KEY CURSING')
 INSERT(LSFSTATUS,CURVES,'DAS IST KEY CURVES')
 INSERT(LSFSTATUS,CUSTOM,'DAS IST KEY CUSTOM')
 INSERT(LSFSTATUS,CUTOFF,'DAS IST KEY CUTOFF')
 INSERT(LSFSTATUS,CYREX,'DAS IST KEY CYREX')
 INSERT(LSFSTATUS,CYRILIC,'DAS IST KEY CYRILIC')
 INSERT(LSFSTATUS,CZIP,'DAS IST KEY CZIP')
 INSERT(LSFSTATUS,DAILY,'DAS IST KEY DAILY')
 INSERT(LSFSTATUS,DALI,'DAS IST KEY DALI')
 INSERT(LSFSTATUS,DAMEN,'DAS IST KEY DAMEN')
 INSERT(LSFSTATUS,DAMON,'DAS IST KEY DAMON')
 INSERT(LSFSTATUS,DANCE,'DAS IST KEY DANCE')
 INSERT(LSFSTATUS,DANCING,'DAS IST KEY DANCING')
 INSERT(LSFSTATUS,DANNI,'DAS IST KEY DANNI')
 INSERT(LSFSTATUS,DARBY,'DAS IST KEY DARBY')
 INSERT(LSFSTATUS,DARK,'DAS IST KEY DARK')
 INSERT(LSFSTATUS,DARTS,'DAS IST KEY DARTS')
 INSERT(LSFSTATUS,DATA,'DAS IST KEY DATA')
 INSERT(LSFSTATUS,DATABASE,'DAS IST KEY DATABASE')
 INSERT(LSFSTATUS,DATING,'DAS IST KEY DATING')
 INSERT(LSFSTATUS,DAVID,'DAS IST KEY DAVID')
 INSERT(LSFSTATUS,DAVIS,'DAS IST KEY DAVIS')
 INSERT(LSFSTATUS,DAYS,'DAS IST KEY DAYS')
 INSERT(LSFSTATUS,DBASE,'DAS IST KEY DBASE')
 INSERT(LSFSTATUS,DEATH,'DAS IST KEY DEATH')
 INSERT(LSFSTATUS,DECISION,'DAS IST KEY DECISION')
 INSERT(LSFSTATUS,DECRIPTION,'DAS IST KEY DECRIPTION')
 INSERT(LSFSTATUS,DEER,'DAS IST KEY DEER')
 INSERT(LSFSTATUS,DEFINITION,'DAS IST KEY DEFINITION')
 INSERT(LSFSTATUS,DEGREE,'DAS IST KEY DEGREE')
 INSERT(LSFSTATUS,DELTA,'DAS IST KEY DELTA')
 INSERT(LSFSTATUS,DEMO,'DAS IST KEY DEMO')
 INSERT(LSFSTATUS,DEMOCRACY,'DAS IST KEY DEMOCRACY')
 INSERT(LSFSTATUS,DEMONIC,'DAS IST KEY DEMONIC')
 INSERT(LSFSTATUS,DEMONS,'DAS IST KEY DEMONS')
 INSERT(LSFSTATUS,DENNIS,'DAS IST KEY DENNIS')
 INSERT(LSFSTATUS,DESIGN,'DAS IST KEY DESIGN')
 INSERT(LSFSTATUS,DESJARDINS,'DAS IST KEY DESJARDINS')
 INSERT(LSFSTATUS,DEVELOPMENT,'DAS IST KEY DEVELOPMENT')
 INSERT(LSFSTATUS,DEVICES,'DAS IST KEY DEVICES')
 INSERT(LSFSTATUS,DEVIL,'DAS IST KEY DEVIL')
 INSERT(LSFSTATUS,DEYO,'DAS IST KEY DEYO')
 INSERT(LSFSTATUS,DIAMOND,'DAS IST KEY DIAMOND')
 INSERT(LSFSTATUS,DIANE,'DAS IST KEY DIANE')
 INSERT(LSFSTATUS,DIAPER,'DAS IST KEY DIAPER')
 INSERT(LSFSTATUS,DIAPERS,'DAS IST KEY DIAPERS')
 INSERT(LSFSTATUS,DIAPPER,'DAS IST KEY DIAPPER')
 INSERT(LSFSTATUS,DIESEL,'DAS IST KEY DIESEL')
 INSERT(LSFSTATUS,DIFFERENT,'DAS IST KEY DIFFERENT')
 INSERT(LSFSTATUS,DIOCESE,'DAS IST KEY DIOCESE')
 INSERT(LSFSTATUS,DIRTY,'DAS IST KEY DIRTY')
 INSERT(LSFSTATUS,DISABILITIES,'DAS IST KEY DISABILITIES')
 INSERT(LSFSTATUS,DISCOUNTED,'DAS IST KEY DISCOUNTED')
 INSERT(LSFSTATUS,DISCUSSION,'DAS IST KEY DISCUSSION')
 INSERT(LSFSTATUS,DISGUSTING,'DAS IST KEY DISGUSTING')
 INSERT(LSFSTATUS,DISK,'DAS IST KEY DISK')
 INSERT(LSFSTATUS,DISNEY,'DAS IST KEY DISNEY')
 INSERT(LSFSTATUS,DISTANCE,'DAS IST KEY DISTANCE')
 INSERT(LSFSTATUS,DIVE,'DAS IST KEY DIVE')
 INSERT(LSFSTATUS,DIVIDEND,'DAS IST KEY DIVIDEND')
 INSERT(LSFSTATUS,DIVISION,'DAS IST KEY DIVISION')
 INSERT(LSFSTATUS,DOCTRINES,'DAS IST KEY DOCTRINES')
 INSERT(LSFSTATUS,DODGE,'DAS IST KEY DODGE')
 INSERT(LSFSTATUS,DOG,'DAS IST KEY DOG')
 INSERT(LSFSTATUS,DOGGY,'DAS IST KEY DOGGY')
 INSERT(LSFSTATUS,DOPPLER,'DAS IST KEY DOPPLER')
 INSERT(LSFSTATUS,DOUGLAS,'DAS IST KEY DOUGLAS')
 INSERT(LSFSTATUS,DOVER,'DAS IST KEY DOVER')
 INSERT(LSFSTATUS,DOWN,'DAS IST KEY DOWN')
 INSERT(LSFSTATUS,DOWNER,'DAS IST KEY DOWNER')
 INSERT(LSFSTATUS,DOWNLOAD,'DAS IST KEY DOWNLOAD')
 INSERT(LSFSTATUS,DOWNLOADABLE,'DAS IST KEY DOWNLOADABLE')
 INSERT(LSFSTATUS,DOWNLOADING,'DAS IST KEY DOWNLOADING')
 INSERT(LSFSTATUS,DRAGAN,'DAS IST KEY DRAGAN')
 INSERT(LSFSTATUS,DRAGON,'DAS IST KEY DRAGON')
 INSERT(LSFSTATUS,DRESDNER,'DAS IST KEY DRESDNER')
 INSERT(LSFSTATUS,DREW,'DAS IST KEY DREW')
 INSERT(LSFSTATUS,DRILLING,'DAS IST KEY DRILLING')
 INSERT(LSFSTATUS,DRINKING,'DAS IST KEY DRINKING')
 INSERT(LSFSTATUS,DRIVE,'DAS IST KEY DRIVE')
 INSERT(LSFSTATUS,DRIVER,'DAS IST KEY DRIVER')
 INSERT(LSFSTATUS,DRIVERS,'DAS IST KEY DRIVERS')
 INSERT(LSFSTATUS,DSP,'DAS IST KEY DSP')
 INSERT(LSFSTATUS,DUBLIN,'DAS IST KEY DUBLIN')
 INSERT(LSFSTATUS,DUBUQUE,'DAS IST KEY DUBUQUE')
 INSERT(LSFSTATUS,DUETZALLIS,'DAS IST KEY DUETZALLIS')
 INSERT(LSFSTATUS,DUKE,'DAS IST KEY DUKE')
 INSERT(LSFSTATUS,EARTH,'DAS IST KEY EARTH')
 INSERT(LSFSTATUS,EARTHQUAKE,'DAS IST KEY EARTHQUAKE')
 INSERT(LSFSTATUS,EASILY,'DAS IST KEY EASILY')
 INSERT(LSFSTATUS,EAST,'DAS IST KEY EAST')
 INSERT(LSFSTATUS,EASTERN,'DAS IST KEY EASTERN')
 INSERT(LSFSTATUS,EASTERWOOD,'DAS IST KEY EASTERWOOD')
 INSERT(LSFSTATUS,ECAVE,'DAS IST KEY ECAVE')
 INSERT(LSFSTATUS,ECONOMIC,'DAS IST KEY ECONOMIC')
 INSERT(LSFSTATUS,EDIE,'DAS IST KEY EDIE')
 INSERT(LSFSTATUS,EDITING,'DAS IST KEY EDITING')
 INSERT(LSFSTATUS,EDMONTON,'DAS IST KEY EDMONTON')
 INSERT(LSFSTATUS,EDUCATION,'DAS IST KEY EDUCATION')
 INSERT(LSFSTATUS,EDUCATIONAL,'DAS IST KEY EDUCATIONAL')
 INSERT(LSFSTATUS,EGYPT,'DAS IST KEY EGYPT')
 INSERT(LSFSTATUS,EGYPTENS,'DAS IST KEY EGYPTENS')
 INSERT(LSFSTATUS,EGYPTIAN,'DAS IST KEY EGYPTIAN')
 INSERT(LSFSTATUS,ELDER,'DAS IST KEY ELDER')
 INSERT(LSFSTATUS,ELECTRIC,'DAS IST KEY ELECTRIC')
 INSERT(LSFSTATUS,ELECTRONIC,'DAS IST KEY ELECTRONIC')
 INSERT(LSFSTATUS,ELIZABETH,'DAS IST KEY ELIZABETH')
 INSERT(LSFSTATUS,ELLE,'DAS IST KEY ELLE')
 INSERT(LSFSTATUS,ELLIPTIC,'DAS IST KEY ELLIPTIC')
 INSERT(LSFSTATUS,ELLIS,'DAS IST KEY ELLIS')
 INSERT(LSFSTATUS,EMAIL,'DAS IST KEY EMAIL')
 INSERT(LSFSTATUS,EMBROIDERY,'DAS IST KEY EMBROIDERY')
 INSERT(LSFSTATUS,EMERYVILLE,'DAS IST KEY EMERYVILLE')
 INSERT(LSFSTATUS,EMPLOYMENT,'DAS IST KEY EMPLOYMENT')
 INSERT(LSFSTATUS,EMULATION,'DAS IST KEY EMULATION')
 INSERT(LSFSTATUS,EMULATOR,'DAS IST KEY EMULATOR')
 INSERT(LSFSTATUS,EMULATORS,'DAS IST KEY EMULATORS')
 INSERT(LSFSTATUS,ENCYCLOPIDIA,'DAS IST KEY ENCYCLOPIDIA')
 INSERT(LSFSTATUS,END,'DAS IST KEY END')
 INSERT(LSFSTATUS,ENDANGERED,'DAS IST KEY ENDANGERED')
 INSERT(LSFSTATUS,ENERGY,'DAS IST KEY ENERGY')
 INSERT(LSFSTATUS,ENGINEERING,'DAS IST KEY ENGINEERING')
 INSERT(LSFSTATUS,ENGLAND,'DAS IST KEY ENGLAND')
 INSERT(LSFSTATUS,ENGLISH,'DAS IST KEY ENGLISH')
 INSERT(LSFSTATUS,ENTERTAINMENT,'DAS IST KEY ENTERTAINMENT')
 INSERT(LSFSTATUS,ENTREPRENEURS,'DAS IST KEY ENTREPRENEURS')
 INSERT(LSFSTATUS,EPISCOPAL,'DAS IST KEY EPISCOPAL')
 INSERT(LSFSTATUS,ERICSSON,'DAS IST KEY ERICSSON')
 INSERT(LSFSTATUS,ERROR,'DAS IST KEY ERROR')
 INSERT(LSFSTATUS,ESCAPE,'DAS IST KEY ESCAPE')
 INSERT(LSFSTATUS,ESCORT,'DAS IST KEY ESCORT')
 INSERT(LSFSTATUS,ESPNCOM,'DAS IST KEY ESPNCOM')
 INSERT(LSFSTATUS,ESSAY,'DAS IST KEY ESSAY')
 INSERT(LSFSTATUS,ESTADISTICA,'DAS IST KEY ESTADISTICA')
 INSERT(LSFSTATUS,ESTATE,'DAS IST KEY ESTATE')
 INSERT(LSFSTATUS,ETHEOPIAN,'DAS IST KEY ETHEOPIAN')
 INSERT(LSFSTATUS,EVENING,'DAS IST KEY EVENING')
 INSERT(LSFSTATUS,EVENT,'DAS IST KEY EVENT')
 INSERT(LSFSTATUS,EVIL,'DAS IST KEY EVIL')
 INSERT(LSFSTATUS,EVOLUTION,'DAS IST KEY EVOLUTION')
 INSERT(LSFSTATUS,EXAMPLES,'DAS IST KEY EXAMPLES')
 INSERT(LSFSTATUS,EXCHANGE,'DAS IST KEY EXCHANGE')
 INSERT(LSFSTATUS,EXECUTIVE,'DAS IST KEY EXECUTIVE')
 INSERT(LSFSTATUS,EXERCISE,'DAS IST KEY EXERCISE')
 INSERT(LSFSTATUS,EXHIBITIONIST,'DAS IST KEY EXHIBITIONIST')
 INSERT(LSFSTATUS,EXPIRES,'DAS IST KEY EXPIRES')
 INSERT(LSFSTATUS,EXPRESS,'DAS IST KEY EXPRESS')
 INSERT(LSFSTATUS,FACT,'DAS IST KEY FACT')
 INSERT(LSFSTATUS,FACULDADE,'DAS IST KEY FACULDADE')
 INSERT(LSFSTATUS,FACULTY,'DAS IST KEY FACULTY')
 INSERT(LSFSTATUS,FAJITAS,'DAS IST KEY FAJITAS')
 INSERT(LSFSTATUS,FALCONS,'DAS IST KEY FALCONS')
 INSERT(LSFSTATUS,FALSE,'DAS IST KEY FALSE')
 INSERT(LSFSTATUS,FAMILY,'DAS IST KEY FAMILY')
 INSERT(LSFSTATUS,FAN,'DAS IST KEY FAN')
 INSERT(LSFSTATUS,FANTASY,'DAS IST KEY FANTASY')
 INSERT(LSFSTATUS,FARM,'DAS IST KEY FARM')
 INSERT(LSFSTATUS,FARMACEUTICA,'DAS IST KEY FARMACEUTICA')
 INSERT(LSFSTATUS,FARMACIA,'DAS IST KEY FARMACIA')
 INSERT(LSFSTATUS,FARMACIE,'DAS IST KEY FARMACIE')
 INSERT(LSFSTATUS,FARMING,'DAS IST KEY FARMING')
 INSERT(LSFSTATUS,FARRAH,'DAS IST KEY FARRAH')
 INSERT(LSFSTATUS,FARRIER,'DAS IST KEY FARRIER')
 INSERT(LSFSTATUS,FEDERAL,'DAS IST KEY FEDERAL')
 INSERT(LSFSTATUS,FEMALE,'DAS IST KEY FEMALE')
 INSERT(LSFSTATUS,FEMALES,'DAS IST KEY FEMALES')
 INSERT(LSFSTATUS,FETCH,'DAS IST KEY FETCH')
 INSERT(LSFSTATUS,FIAT,'DAS IST KEY FIAT')
 INSERT(LSFSTATUS,FIDELITY,'DAS IST KEY FIDELITY')
 INSERT(LSFSTATUS,FIFA,'DAS IST KEY FIFA')
 INSERT(LSFSTATUS,FILES,'DAS IST KEY FILES')
 INSERT(LSFSTATUS,FILLE,'DAS IST KEY FILLE')
 INSERT(LSFSTATUS,FILM,'DAS IST KEY FILM')
 INSERT(LSFSTATUS,FINAL,'DAS IST KEY FINAL')
 INSERT(LSFSTATUS,FIND,'DAS IST KEY FIND')
 INSERT(LSFSTATUS,FINDERS,'DAS IST KEY FINDERS')
 INSERT(LSFSTATUS,FINDING,'DAS IST KEY FINDING')
 INSERT(LSFSTATUS,FINDINGS,'DAS IST KEY FINDINGS')
 INSERT(LSFSTATUS,FIRE,'DAS IST KEY FIRE')
 INSERT(LSFSTATUS,FIREARMS,'DAS IST KEY FIREARMS')
 INSERT(LSFSTATUS,FIREWALL,'DAS IST KEY FIREWALL')
 INSERT(LSFSTATUS,FIRMS,'DAS IST KEY FIRMS')
 INSERT(LSFSTATUS,FIRST,'DAS IST KEY FIRST')
 INSERT(LSFSTATUS,FISH,'DAS IST KEY FISH')
 INSERT(LSFSTATUS,FITNISS,'DAS IST KEY FITNISS')
 INSERT(LSFSTATUS,FIVE,'DAS IST KEY FIVE')
 INSERT(LSFSTATUS,FKK,'DAS IST KEY FKK')
 INSERT(LSFSTATUS,FLAVORS,'DAS IST KEY FLAVORS')
 INSERT(LSFSTATUS,FLEETWOOD,'DAS IST KEY FLEETWOOD')
 INSERT(LSFSTATUS,FLETCHER,'DAS IST KEY FLETCHER')
 INSERT(LSFSTATUS,FLIGHT,'DAS IST KEY FLIGHT')
 INSERT(LSFSTATUS,FLOORPLAN,'DAS IST KEY FLOORPLAN')
 INSERT(LSFSTATUS,FLORIDA,'DAS IST KEY FLORIDA')
 INSERT(LSFSTATUS,FLOW,'DAS IST KEY FLOW')
 INSERT(LSFSTATUS,FLUID,'DAS IST KEY FLUID')
 INSERT(LSFSTATUS,FLUTE,'DAS IST KEY FLUTE')
 INSERT(LSFSTATUS,FLY,'DAS IST KEY FLY')
 INSERT(LSFSTATUS,FLYING,'DAS IST KEY FLYING')
 INSERT(LSFSTATUS,FMIDIZIP,'DAS IST KEY FMIDIZIP')
 INSERT(LSFSTATUS,FOLKS,'DAS IST KEY FOLKS')
 INSERT(LSFSTATUS,FOLLOWUP,'DAS IST KEY FOLLOWUP')
 INSERT(LSFSTATUS,FOOTBALL,'DAS IST KEY FOOTBALL')
 INSERT(LSFSTATUS,FOOTBALLAND,'DAS IST KEY FOOTBALLAND')
 INSERT(LSFSTATUS,FOR,'DAS IST KEY FOR')
 INSERT(LSFSTATUS,FORDHAM,'DAS IST KEY FORDHAM')
 INSERT(LSFSTATUS,FOREIGN,'DAS IST KEY FOREIGN')
 INSERT(LSFSTATUS,FOREST,'DAS IST KEY FOREST')
 INSERT(LSFSTATUS,FORM,'DAS IST KEY FORM')
 INSERT(LSFSTATUS,FORMULA,'DAS IST KEY FORMULA')
 INSERT(LSFSTATUS,FOSTER,'DAS IST KEY FOSTER')
 INSERT(LSFSTATUS,FOUNDATION,'DAS IST KEY FOUNDATION')
 INSERT(LSFSTATUS,FOURTEENERS,'DAS IST KEY FOURTEENERS')
 INSERT(LSFSTATUS,FOXWOOD,'DAS IST KEY FOXWOOD')
 INSERT(LSFSTATUS,FRANCE,'DAS IST KEY FRANCE')
 INSERT(LSFSTATUS,FRANK,'DAS IST KEY FRANK')
 INSERT(LSFSTATUS,FRANKLIN,'DAS IST KEY FRANKLIN')
 INSERT(LSFSTATUS,FREE,'DAS IST KEY FREE')
 INSERT(LSFSTATUS,FREEBIES,'DAS IST KEY FREEBIES')
 INSERT(LSFSTATUS,FREELANCE,'DAS IST KEY FREELANCE')
 INSERT(LSFSTATUS,FREEWAREZ,'DAS IST KEY FREEWAREZ')
 INSERT(LSFSTATUS,FROEIGN,'DAS IST KEY FROEIGN')
 INSERT(LSFSTATUS,FTP,'DAS IST KEY FTP')
 INSERT(LSFSTATUS,FUGITIVE,'DAS IST KEY FUGITIVE')
 INSERT(LSFSTATUS,FURNITURE,'DAS IST KEY FURNITURE')
 INSERT(LSFSTATUS,GABRIELLA,'DAS IST KEY GABRIELLA')
 INSERT(LSFSTATUS,GALLERIES,'DAS IST KEY GALLERIES')
 INSERT(LSFSTATUS,GALLERY,'DAS IST KEY GALLERY')
 INSERT(LSFSTATUS,GAME,'DAS IST KEY GAME')
 INSERT(LSFSTATUS,GAMEBOY,'DAS IST KEY GAMEBOY')
 INSERT(LSFSTATUS,GAMES,'DAS IST KEY GAMES')
 INSERT(LSFSTATUS,GARDEN,'DAS IST KEY GARDEN')
 INSERT(LSFSTATUS,GARDENING,'DAS IST KEY GARDENING')
 INSERT(LSFSTATUS,GARNET,'DAS IST KEY GARNET')
 INSERT(LSFSTATUS,GARRY,'DAS IST KEY GARRY')
 INSERT(LSFSTATUS,GARTERS,'DAS IST KEY GARTERS')
 INSERT(LSFSTATUS,GARY,'DAS IST KEY GARY')
 INSERT(LSFSTATUS,GENDER,'DAS IST KEY GENDER')
 INSERT(LSFSTATUS,GENERAL,'DAS IST KEY GENERAL')
 INSERT(LSFSTATUS,GENESEO,'DAS IST KEY GENESEO')
 INSERT(LSFSTATUS,GENESIS,'DAS IST KEY GENESIS')
 INSERT(LSFSTATUS,GENETIC,'DAS IST KEY GENETIC')
 INSERT(LSFSTATUS,GENEVA,'DAS IST KEY GENEVA')
 INSERT(LSFSTATUS,GENITAL,'DAS IST KEY GENITAL')
 INSERT(LSFSTATUS,GENREL,'DAS IST KEY GENREL')
 INSERT(LSFSTATUS,GEOLOGIC,'DAS IST KEY GEOLOGIC')
 INSERT(LSFSTATUS,GEORGINA,'DAS IST KEY GEORGINA')
 INSERT(LSFSTATUS,GERIATRIC,'DAS IST KEY GERIATRIC')
 INSERT(LSFSTATUS,GIGABIT,'DAS IST KEY GIGABIT')
 INSERT(LSFSTATUS,GIRL,'DAS IST KEY GIRL')
 INSERT(LSFSTATUS,GIRLS,'DAS IST KEY GIRLS')
 INSERT(LSFSTATUS,GLASS,'DAS IST KEY GLASS')
 INSERT(LSFSTATUS,GLEANER,'DAS IST KEY GLEANER')
 INSERT(LSFSTATUS,GLOBAL,'DAS IST KEY GLOBAL')
 INSERT(LSFSTATUS,GLORIA,'DAS IST KEY GLORIA')
 INSERT(LSFSTATUS,GLORY,'DAS IST KEY GLORY')
 INSERT(LSFSTATUS,GMBH,'DAS IST KEY GMBH')
 INSERT(LSFSTATUS,GO,'DAS IST KEY GO')
 INSERT(LSFSTATUS,GOLDEN,'DAS IST KEY GOLDEN')
 INSERT(LSFSTATUS,GOLF,'DAS IST KEY GOLF')
 INSERT(LSFSTATUS,GOOD,'DAS IST KEY GOOD')
 INSERT(LSFSTATUS,GOODMAN,'DAS IST KEY GOODMAN')
 INSERT(LSFSTATUS,GOPHER,'DAS IST KEY GOPHER')
 INSERT(LSFSTATUS,GOTH,'DAS IST KEY GOTH')
 INSERT(LSFSTATUS,GOTU,'DAS IST KEY GOTU')
 INSERT(LSFSTATUS,GOVERNMENT,'DAS IST KEY GOVERNMENT')
 INSERT(LSFSTATUS,GRADUATE,'DAS IST KEY GRADUATE')
 INSERT(LSFSTATUS,GRAND,'DAS IST KEY GRAND')
 INSERT(LSFSTATUS,GRAPHICAL,'DAS IST KEY GRAPHICAL')
 INSERT(LSFSTATUS,GRAPHICS,'DAS IST KEY GRAPHICS')
 INSERT(LSFSTATUS,GRATEFUL,'DAS IST KEY GRATEFUL')
 INSERT(LSFSTATUS,GREECES,'DAS IST KEY GREECES')
 INSERT(LSFSTATUS,GREENBAY,'DAS IST KEY GREENBAY')
 INSERT(LSFSTATUS,GREENSBURG,'DAS IST KEY GREENSBURG')
 INSERT(LSFSTATUS,GRENDAL,'DAS IST KEY GRENDAL')
 INSERT(LSFSTATUS,GRILL,'DAS IST KEY GRILL')
 INSERT(LSFSTATUS,GRIT,'DAS IST KEY GRIT')
 INSERT(LSFSTATUS,GROSS,'DAS IST KEY GROSS')
 INSERT(LSFSTATUS,GROUND,'DAS IST KEY GROUND')
 INSERT(LSFSTATUS,GROUP,'DAS IST KEY GROUP')
 INSERT(LSFSTATUS,GROWTH,'DAS IST KEY GROWTH')
 INSERT(LSFSTATUS,GUARDIAN,'DAS IST KEY GUARDIAN')
 INSERT(LSFSTATUS,GUIDE,'DAS IST KEY GUIDE')
 INSERT(LSFSTATUS,GUIDING,'DAS IST KEY GUIDING')
 INSERT(LSFSTATUS,GUITAR,'DAS IST KEY GUITAR')
 INSERT(LSFSTATUS,GUN,'DAS IST KEY GUN')
 INSERT(LSFSTATUS,HAITIAN,'DAS IST KEY HAITIAN')
 INSERT(LSFSTATUS,HAM,'DAS IST KEY HAM')
 INSERT(LSFSTATUS,HANDBOOK,'DAS IST KEY HANDBOOK')
 INSERT(LSFSTATUS,HANDMADE,'DAS IST KEY HANDMADE')
 INSERT(LSFSTATUS,HARDROCK,'DAS IST KEY HARDROCK')
 INSERT(LSFSTATUS,HARRAH,'DAS IST KEY HARRAH')
 INSERT(LSFSTATUS,HARVARD,'DAS IST KEY HARVARD')
 INSERT(LSFSTATUS,HAVEN,'DAS IST KEY HAVEN')
 INSERT(LSFSTATUS,HAWAII,'DAS IST KEY HAWAII')
 INSERT(LSFSTATUS,HEADPHONE,'DAS IST KEY HEADPHONE')
 INSERT(LSFSTATUS,HEADPHONES,'DAS IST KEY HEADPHONES')
 INSERT(LSFSTATUS,HEALTH,'DAS IST KEY HEALTH')
 INSERT(LSFSTATUS,HEART,'DAS IST KEY HEART')
 INSERT(LSFSTATUS,HEAT,'DAS IST KEY HEAT')
 INSERT(LSFSTATUS,HEATHER,'DAS IST KEY HEATHER')
 INSERT(LSFSTATUS,HEATHROW,'DAS IST KEY HEATHROW')
 INSERT(LSFSTATUS,HEIGHT,'DAS IST KEY HEIGHT')
 INSERT(LSFSTATUS,HEIGHTS,'DAS IST KEY HEIGHTS')
 INSERT(LSFSTATUS,HELLFIRE,'DAS IST KEY HELLFIRE')
 INSERT(LSFSTATUS,HELP,'DAS IST KEY HELP')
 INSERT(LSFSTATUS,HER,'DAS IST KEY HER')
 INSERT(LSFSTATUS,HERBOLOGY,'DAS IST KEY HERBOLOGY')
 INSERT(LSFSTATUS,HEXEH,'DAS IST KEY HEXEH')
 INSERT(LSFSTATUS,HEXEN,'DAS IST KEY HEXEN')
 INSERT(LSFSTATUS,HIGH,'DAS IST KEY HIGH')
 INSERT(LSFSTATUS,HIGHLANDER,'DAS IST KEY HIGHLANDER')
 INSERT(LSFSTATUS,HINDUISM,'DAS IST KEY HINDUISM')
 INSERT(LSFSTATUS,HINTS,'DAS IST KEY HINTS')
 INSERT(LSFSTATUS,HISTOLOGY,'DAS IST KEY HISTOLOGY')
 INSERT(LSFSTATUS,HISTORIC,'DAS IST KEY HISTORIC')
 INSERT(LSFSTATUS,HISTORICAL,'DAS IST KEY HISTORICAL')
 INSERT(LSFSTATUS,HISTORY,'DAS IST KEY HISTORY')
 INSERT(LSFSTATUS,HIT,'DAS IST KEY HIT')
 INSERT(LSFSTATUS,HOLIDAY,'DAS IST KEY HOLIDAY')
 INSERT(LSFSTATUS,HOLY,'DAS IST KEY HOLY')
 INSERT(LSFSTATUS,HOME,'DAS IST KEY HOME')
 INSERT(LSFSTATUS,HOMES,'DAS IST KEY HOMES')
 INSERT(LSFSTATUS,HONG,'DAS IST KEY HONG')
 INSERT(LSFSTATUS,HORSEBACK,'DAS IST KEY HORSEBACK')
 INSERT(LSFSTATUS,HORTICULTURE,'DAS IST KEY HORTICULTURE')
 INSERT(LSFSTATUS,HORTON,'DAS IST KEY HORTON')
 INSERT(LSFSTATUS,HOT,'DAS IST KEY HOT')
 INSERT(LSFSTATUS,HOTEL,'DAS IST KEY HOTEL')
 INSERT(LSFSTATUS,HOTELS,'DAS IST KEY HOTELS')
 INSERT(LSFSTATUS,HOTT,'DAS IST KEY HOTT')
 INSERT(LSFSTATUS,HOUSE,'DAS IST KEY HOUSE')
 INSERT(LSFSTATUS,HOUSTON,'DAS IST KEY HOUSTON')
 INSERT(LSFSTATUS,HOW,'DAS IST KEY HOW')
 INSERT(LSFSTATUS,HOWARD,'DAS IST KEY HOWARD')
 INSERT(LSFSTATUS,HUMAN,'DAS IST KEY HUMAN')
 INSERT(LSFSTATUS,HUNTING,'DAS IST KEY HUNTING')
 INSERT(LSFSTATUS,HURRICANE,'DAS IST KEY HURRICANE')
 INSERT(LSFSTATUS,IAN,'DAS IST KEY IAN')
 INSERT(LSFSTATUS,IBIZAN,'DAS IST KEY IBIZAN')
 INSERT(LSFSTATUS,IBM,'DAS IST KEY IBM')
 INSERT(LSFSTATUS,IDAHO,'DAS IST KEY IDAHO')
 INSERT(LSFSTATUS,IICI,'DAS IST KEY IICI')
 INSERT(LSFSTATUS,ILANDS,'DAS IST KEY ILANDS')
 INSERT(LSFSTATUS,IMAGE,'DAS IST KEY IMAGE')
 INSERT(LSFSTATUS,IMMIGRATION,'DAS IST KEY IMMIGRATION')
 INSERT(LSFSTATUS,IMMORTAL,'DAS IST KEY IMMORTAL')
 INSERT(LSFSTATUS,IMMORTALS,'DAS IST KEY IMMORTALS')
 INSERT(LSFSTATUS,IMPLANT,'DAS IST KEY IMPLANT')
 INSERT(LSFSTATUS,IMPORTER,'DAS IST KEY IMPORTER')
 INSERT(LSFSTATUS,IMPORTERS,'DAS IST KEY IMPORTERS')
 INSERT(LSFSTATUS,IN,'DAS IST KEY IN')
 INSERT(LSFSTATUS,INCOGNITO,'DAS IST KEY INCOGNITO')
 INSERT(LSFSTATUS,INDENTURED,'DAS IST KEY INDENTURED')
 INSERT(LSFSTATUS,INDIA,'DAS IST KEY INDIA')
 INSERT(LSFSTATUS,INDIAN,'DAS IST KEY INDIAN')
 INSERT(LSFSTATUS,INDUSTRIAL,'DAS IST KEY INDUSTRIAL')
 INSERT(LSFSTATUS,INDUSTRIES,'DAS IST KEY INDUSTRIES')
 INSERT(LSFSTATUS,INDUSTRY,'DAS IST KEY INDUSTRY')
 INSERT(LSFSTATUS,INFLIGHT,'DAS IST KEY INFLIGHT')
 INSERT(LSFSTATUS,INFORMATION,'DAS IST KEY INFORMATION')
 INSERT(LSFSTATUS,INFORMIX,'DAS IST KEY INFORMIX')
 INSERT(LSFSTATUS,INGALLS,'DAS IST KEY INGALLS')
 INSERT(LSFSTATUS,INQUIRER,'DAS IST KEY INQUIRER')
 INSERT(LSFSTATUS,INSTANT,'DAS IST KEY INSTANT')
 INSERT(LSFSTATUS,INTEGRITY,'DAS IST KEY INTEGRITY')
 INSERT(LSFSTATUS,INTEL,'DAS IST KEY INTEL')
 INSERT(LSFSTATUS,INTERNATIONAL,'DAS IST KEY INTERNATIONAL')
 INSERT(LSFSTATUS,INTERNET,'DAS IST KEY INTERNET')
 INSERT(LSFSTATUS,INTRODUCTION,'DAS IST KEY INTRODUCTION')
 INSERT(LSFSTATUS,INVENTORY,'DAS IST KEY INVENTORY')
 INSERT(LSFSTATUS,INVESTIGATOR,'DAS IST KEY INVESTIGATOR')
 INSERT(LSFSTATUS,INVESTIGATORS,'DAS IST KEY INVESTIGATORS')
 INSERT(LSFSTATUS,INVESTING,'DAS IST KEY INVESTING')
 INSERT(LSFSTATUS,IRADATION,'DAS IST KEY IRADATION')
 INSERT(LSFSTATUS,IRAN,'DAS IST KEY IRAN')
 INSERT(LSFSTATUS,IRISH,'DAS IST KEY IRISH')
 INSERT(LSFSTATUS,IRON,'DAS IST KEY IRON')
 INSERT(LSFSTATUS,IRONING,'DAS IST KEY IRONING')
 INSERT(LSFSTATUS,IRRADIATED,'DAS IST KEY IRRADIATED')
 INSERT(LSFSTATUS,IS,'DAS IST KEY IS')
 INSERT(LSFSTATUS,ISO,'DAS IST KEY ISO')
 INSERT(LSFSTATUS,ISP,'DAS IST KEY ISP')
 INSERT(LSFSTATUS,ISSUES,'DAS IST KEY ISSUES')
 INSERT(LSFSTATUS,ITALIAN,'DAS IST KEY ITALIAN')
 INSERT(LSFSTATUS,ITEM,'DAS IST KEY ITEM')
 INSERT(LSFSTATUS,JACKIE,'DAS IST KEY JACKIE')
 INSERT(LSFSTATUS,JACOBS,'DAS IST KEY JACOBS')
 INSERT(LSFSTATUS,JACQUES,'DAS IST KEY JACQUES')
 INSERT(LSFSTATUS,JAMBOREE,'DAS IST KEY JAMBOREE')
 INSERT(LSFSTATUS,JAMESON,'DAS IST KEY JAMESON')
 INSERT(LSFSTATUS,JANE,'DAS IST KEY JANE')
 INSERT(LSFSTATUS,JANIN,'DAS IST KEY JANIN')
 INSERT(LSFSTATUS,JANINE,'DAS IST KEY JANINE')
 INSERT(LSFSTATUS,JAPAN,'DAS IST KEY JAPAN')
 INSERT(LSFSTATUS,JAPANESE,'DAS IST KEY JAPANESE')
 INSERT(LSFSTATUS,JAPENESE,'DAS IST KEY JAPENESE')
 INSERT(LSFSTATUS,JASON,'DAS IST KEY JASON')
 INSERT(LSFSTATUS,JENNA,'DAS IST KEY JENNA')
 INSERT(LSFSTATUS,JENNY,'DAS IST KEY JENNY')
 INSERT(LSFSTATUS,JERKY,'DAS IST KEY JERKY')
 INSERT(LSFSTATUS,JERKYS,'DAS IST KEY JERKYS')
 INSERT(LSFSTATUS,JERRY,'DAS IST KEY JERRY')
 INSERT(LSFSTATUS,JERSEY,'DAS IST KEY JERSEY')
 INSERT(LSFSTATUS,JESSICA,'DAS IST KEY JESSICA')
 INSERT(LSFSTATUS,JIM,'DAS IST KEY JIM')
 INSERT(LSFSTATUS,JIMI,'DAS IST KEY JIMI')
 INSERT(LSFSTATUS,JO,'DAS IST KEY JO')
 INSERT(LSFSTATUS,JOANN,'DAS IST KEY JOANN')
 INSERT(LSFSTATUS,JOB,'DAS IST KEY JOB')
 INSERT(LSFSTATUS,JOBE,'DAS IST KEY JOBE')
 INSERT(LSFSTATUS,JOBS,'DAS IST KEY JOBS')
 INSERT(LSFSTATUS,JOHN,'DAS IST KEY JOHN')
 INSERT(LSFSTATUS,JOHNNY,'DAS IST KEY JOHNNY')
 INSERT(LSFSTATUS,JOKES,'DAS IST KEY JOKES')
 INSERT(LSFSTATUS,JOSE,'DAS IST KEY JOSE')
 INSERT(LSFSTATUS,JOURNAL,'DAS IST KEY JOURNAL')
 INSERT(LSFSTATUS,JOURNALISM,'DAS IST KEY JOURNALISM')
 INSERT(LSFSTATUS,JR,'DAS IST KEY JR')
 INSERT(LSFSTATUS,JS,'DAS IST KEY JS')
 INSERT(LSFSTATUS,JUAN,'DAS IST KEY JUAN')
 INSERT(LSFSTATUS,JULIAN,'DAS IST KEY JULIAN')
 INSERT(LSFSTATUS,JULIE,'DAS IST KEY JULIE')
 INSERT(LSFSTATUS,JULUIS,'DAS IST KEY JULUIS')
 INSERT(LSFSTATUS,JUMP,'DAS IST KEY JUMP')
 INSERT(LSFSTATUS,JUNGLE,'DAS IST KEY JUNGLE')
 INSERT(LSFSTATUS,JUNIOR,'DAS IST KEY JUNIOR')
 INSERT(LSFSTATUS,JURASSIC,'DAS IST KEY JURASSIC')
 INSERT(LSFSTATUS,KALMAN,'DAS IST KEY KALMAN')
 INSERT(LSFSTATUS,KAMA,'DAS IST KEY KAMA')
 INSERT(LSFSTATUS,KANSAS,'DAS IST KEY KANSAS')
 INSERT(LSFSTATUS,KART,'DAS IST KEY KART')
 INSERT(LSFSTATUS,KELLEY,'DAS IST KEY KELLEY')
 INSERT(LSFSTATUS,KELLY,'DAS IST KEY KELLY')
 INSERT(LSFSTATUS,KEMBLE,'DAS IST KEY KEMBLE')
 INSERT(LSFSTATUS,KENNETH,'DAS IST KEY KENNETH')
 INSERT(LSFSTATUS,KENWOOD,'DAS IST KEY KENWOOD')
 INSERT(LSFSTATUS,KEY,'DAS IST KEY KEY')
 INSERT(LSFSTATUS,KEYS,'DAS IST KEY KEYS')
 INSERT(LSFSTATUS,KIDMAN,'DAS IST KEY KIDMAN')
 INSERT(LSFSTATUS,KILLERSERIEAL,'DAS IST KEY KILLERSERIEAL')
 INSERT(LSFSTATUS,KILLINGTON,'DAS IST KEY KILLINGTON')
 INSERT(LSFSTATUS,KINGS,'DAS IST KEY KINGS')
 INSERT(LSFSTATUS,KINS,'DAS IST KEY KINS')
 INSERT(LSFSTATUS,KIOSK,'DAS IST KEY KIOSK')
 INSERT(LSFSTATUS,KIRIN,'DAS IST KEY KIRIN')
 INSERT(LSFSTATUS,KIRK,'DAS IST KEY KIRK')
 INSERT(LSFSTATUS,KITTY,'DAS IST KEY KITTY')
 INSERT(LSFSTATUS,KITTYCOM,'DAS IST KEY KITTYCOM')
 INSERT(LSFSTATUS,KLINEFELTER,'DAS IST KEY KLINEFELTER')
 INSERT(LSFSTATUS,KNAVE,'DAS IST KEY KNAVE')
 INSERT(LSFSTATUS,KNITTING,'DAS IST KEY KNITTING')
 INSERT(LSFSTATUS,KNOWLEDGE,'DAS IST KEY KNOWLEDGE')
 INSERT(LSFSTATUS,KONG,'DAS IST KEY KONG')
 INSERT(LSFSTATUS,KORN,'DAS IST KEY KORN')
 INSERT(LSFSTATUS,KRUGER,'DAS IST KEY KRUGER')
 INSERT(LSFSTATUS,KSFYTV,'DAS IST KEY KSFYTV')
 INSERT(LSFSTATUS,KUNAI,'DAS IST KEY KUNAI')
 INSERT(LSFSTATUS,LABOR,'DAS IST KEY LABOR')
 INSERT(LSFSTATUS,LACK,'DAS IST KEY LACK')
 INSERT(LSFSTATUS,LADIES,'DAS IST KEY LADIES')
 INSERT(LSFSTATUS,LADY,'DAS IST KEY LADY')
 INSERT(LSFSTATUS,LAKE,'DAS IST KEY LAKE')
 INSERT(LSFSTATUS,LAKELAND,'DAS IST KEY LAKELAND')
 INSERT(LSFSTATUS,LAMBDA,'DAS IST KEY LAMBDA')
 INSERT(LSFSTATUS,LANGUAGES,'DAS IST KEY LANGUAGES')
 INSERT(LSFSTATUS,LANTRONIX,'DAS IST KEY LANTRONIX')
 INSERT(LSFSTATUS,LARGE,'DAS IST KEY LARGE')
 INSERT(LSFSTATUS,LARRY,'DAS IST KEY LARRY')
 INSERT(LSFSTATUS,LAS,'DAS IST KEY LAS')
 INSERT(LSFSTATUS,LATE,'DAS IST KEY LATE')
 INSERT(LSFSTATUS,LATVIA,'DAS IST KEY LATVIA')
 INSERT(LSFSTATUS,LAURA,'DAS IST KEY LAURA')
 INSERT(LSFSTATUS,LEARNING,'DAS IST KEY LEARNING')
 INSERT(LSFSTATUS,LEASURE,'DAS IST KEY LEASURE')
 INSERT(LSFSTATUS,LEEANN,'DAS IST KEY LEEANN')
 INSERT(LSFSTATUS,LEGAULT,'DAS IST KEY LEGAULT')
 INSERT(LSFSTATUS,LEGG,'DAS IST KEY LEGG')
 INSERT(LSFSTATUS,LEGS,'DAS IST KEY LEGS')
 INSERT(LSFSTATUS,LES,'DAS IST KEY LES')
 INSERT(LSFSTATUS,LESSON,'DAS IST KEY LESSON')
 INSERT(LSFSTATUS,LETERS,'DAS IST KEY LETERS')
 INSERT(LSFSTATUS,LETTERMAN,'DAS IST KEY LETTERMAN')
 INSERT(LSFSTATUS,LEXUS,'DAS IST KEY LEXUS')
 INSERT(LSFSTATUS,LIBRARY,'DAS IST KEY LIBRARY')
 INSERT(LSFSTATUS,LICKED,'DAS IST KEY LICKED')
 INSERT(LSFSTATUS,LIEN,'DAS IST KEY LIEN')
 INSERT(LSFSTATUS,LIFE,'DAS IST KEY LIFE')
 INSERT(LSFSTATUS,LIFESTYLE,'DAS IST KEY LIFESTYLE')
 INSERT(LSFSTATUS,LIGHT,'DAS IST KEY LIGHT')
 INSERT(LSFSTATUS,LIGHTNING,'DAS IST KEY LIGHTNING')
 INSERT(LSFSTATUS,LIMOUSINE,'DAS IST KEY LIMOUSINE')
 INSERT(LSFSTATUS,LINE,'DAS IST KEY LINE')
 INSERT(LSFSTATUS,LINGERIE,'DAS IST KEY LINGERIE')
 INSERT(LSFSTATUS,LISA,'DAS IST KEY LISA')
 INSERT(LSFSTATUS,LIST,'DAS IST KEY LIST')
 INSERT(LSFSTATUS,LITERATURE,'DAS IST KEY LITERATURE')
 INSERT(LSFSTATUS,LITTLE,'DAS IST KEY LITTLE')
 INSERT(LSFSTATUS,LIVE,'DAS IST KEY LIVE')
 INSERT(LSFSTATUS,LIVESTOCK,'DAS IST KEY LIVESTOCK')
 INSERT(LSFSTATUS,LJR,'DAS IST KEY LJR')
 INSERT(LSFSTATUS,LNA,'DAS IST KEY LNA')
 INSERT(LSFSTATUS,LOCATING,'DAS IST KEY LOCATING')
 INSERT(LSFSTATUS,LOCKE,'DAS IST KEY LOCKE')
 INSERT(LSFSTATUS,LOGITECH,'DAS IST KEY LOGITECH')
 INSERT(LSFSTATUS,LONDON,'DAS IST KEY LONDON')
 INSERT(LSFSTATUS,LONG,'DAS IST KEY LONG')
 INSERT(LSFSTATUS,LORD,'DAS IST KEY LORD')
 INSERT(LSFSTATUS,LOREN,'DAS IST KEY LOREN')
 INSERT(LSFSTATUS,LORENA,'DAS IST KEY LORENA')
 INSERT(LSFSTATUS,LORISSA,'DAS IST KEY LORISSA')
 INSERT(LSFSTATUS,LOS,'DAS IST KEY LOS')
 INSERT(LSFSTATUS,LOTTO,'DAS IST KEY LOTTO')
 INSERT(LSFSTATUS,LOTUS,'DAS IST KEY LOTUS')
 INSERT(LSFSTATUS,LOUIS,'DAS IST KEY LOUIS')
 INSERT(LSFSTATUS,LOVE,'DAS IST KEY LOVE')
 INSERT(LSFSTATUS,LOW,'DAS IST KEY LOW')
 INSERT(LSFSTATUS,LUCY,'DAS IST KEY LUCY')
 INSERT(LSFSTATUS,LUFTMEISTER,'DAS IST KEY LUFTMEISTER')
 INSERT(LSFSTATUS,LUKAS,'DAS IST KEY LUKAS')
 INSERT(LSFSTATUS,MAC,'DAS IST KEY MAC')
 INSERT(LSFSTATUS,MACHINE,'DAS IST KEY MACHINE')
 INSERT(LSFSTATUS,MACINTOSH,'DAS IST KEY MACINTOSH')
 INSERT(LSFSTATUS,MACKENZIE,'DAS IST KEY MACKENZIE')
 INSERT(LSFSTATUS,MACLEOD,'DAS IST KEY MACLEOD')
 INSERT(LSFSTATUS,MACPHERSON,'DAS IST KEY MACPHERSON')
 INSERT(LSFSTATUS,MACROSS,'DAS IST KEY MACROSS')
 INSERT(LSFSTATUS,MACWORLD,'DAS IST KEY MACWORLD')
 INSERT(LSFSTATUS,MADDEN,'DAS IST KEY MADDEN')
 INSERT(LSFSTATUS,MAGAZINES,'DAS IST KEY MAGAZINES')
 INSERT(LSFSTATUS,MAGELLEN,'DAS IST KEY MAGELLEN')
 INSERT(LSFSTATUS,MAIL,'DAS IST KEY MAIL')
 INSERT(LSFSTATUS,MAIN,'DAS IST KEY MAIN')
 INSERT(LSFSTATUS,MAKER,'DAS IST KEY MAKER')
 INSERT(LSFSTATUS,MALE,'DAS IST KEY MALE')
 INSERT(LSFSTATUS,MALES,'DAS IST KEY MALES')
 INSERT(LSFSTATUS,MALLORCA,'DAS IST KEY MALLORCA')
 INSERT(LSFSTATUS,MALONE,'DAS IST KEY MALONE')
 INSERT(LSFSTATUS,MAN,'DAS IST KEY MAN')
 INSERT(LSFSTATUS,MANAGEMENT,'DAS IST KEY MANAGEMENT')
 INSERT(LSFSTATUS,MANHATTAN,'DAS IST KEY MANHATTAN')
 INSERT(LSFSTATUS,MAP,'DAS IST KEY MAP')
 INSERT(LSFSTATUS,MAPLE,'DAS IST KEY MAPLE')
 INSERT(LSFSTATUS,MAPS,'DAS IST KEY MAPS')
 INSERT(LSFSTATUS,MARCUS,'DAS IST KEY MARCUS')
 INSERT(LSFSTATUS,MARGARET,'DAS IST KEY MARGARET')
 INSERT(LSFSTATUS,MARIAH,'DAS IST KEY MARIAH')
 INSERT(LSFSTATUS,MARILYN,'DAS IST KEY MARILYN')
 INSERT(LSFSTATUS,MARINE,'DAS IST KEY MARINE')
 INSERT(LSFSTATUS,MARIO,'DAS IST KEY MARIO')
 INSERT(LSFSTATUS,MARKET,'DAS IST KEY MARKET')
 INSERT(LSFSTATUS,MARKETING,'DAS IST KEY MARKETING')
 INSERT(LSFSTATUS,MARRIAGE,'DAS IST KEY MARRIAGE')
 INSERT(LSFSTATUS,MARRY,'DAS IST KEY MARRY')
 INSERT(LSFSTATUS,MARSHALL,'DAS IST KEY MARSHALL')
 INSERT(LSFSTATUS,MARTHA,'DAS IST KEY MARTHA')
 INSERT(LSFSTATUS,MARTHAS,'DAS IST KEY MARTHAS')
 INSERT(LSFSTATUS,MARTINA,'DAS IST KEY MARTINA')
 INSERT(LSFSTATUS,MARYS,'DAS IST KEY MARYS')
 INSERT(LSFSTATUS,MASON,'DAS IST KEY MASON')
 INSERT(LSFSTATUS,MASSACHUSSETS,'DAS IST KEY MASSACHUSSETS')
 INSERT(LSFSTATUS,MASTER,'DAS IST KEY MASTER')
 INSERT(LSFSTATUS,MATH,'DAS IST KEY MATH')
 INSERT(LSFSTATUS,MATRIMONY,'DAS IST KEY MATRIMONY')
 INSERT(LSFSTATUS,MATTRESS,'DAS IST KEY MATTRESS')
 INSERT(LSFSTATUS,MAUI,'DAS IST KEY MAUI')
 INSERT(LSFSTATUS,MAYFLOWER,'DAS IST KEY MAYFLOWER')
 INSERT(LSFSTATUS,MAYO,'DAS IST KEY MAYO')
 INSERT(LSFSTATUS,MCCURLEYGENEALOGY,'DAS IST KEY MCCURLEYGENEALOGY')
 INSERT(LSFSTATUS,MCI,'DAS IST KEY MCI')
 INSERT(LSFSTATUS,MCNEAL,'DAS IST KEY MCNEAL')
 INSERT(LSFSTATUS,MCPHERSON,'DAS IST KEY MCPHERSON')
 INSERT(LSFSTATUS,MEADOW,'DAS IST KEY MEADOW')
 INSERT(LSFSTATUS,MEATLOAF,'DAS IST KEY MEATLOAF')
 INSERT(LSFSTATUS,MECHANICAL,'DAS IST KEY MECHANICAL')
 INSERT(LSFSTATUS,MEDIA,'DAS IST KEY MEDIA')
 INSERT(LSFSTATUS,MEDICAL,'DAS IST KEY MEDICAL')
 INSERT(LSFSTATUS,MEDICARE,'DAS IST KEY MEDICARE')
 INSERT(LSFSTATUS,MEDICINAL,'DAS IST KEY MEDICINAL')
 INSERT(LSFSTATUS,MEDICINE,'DAS IST KEY MEDICINE')
 INSERT(LSFSTATUS,MEDITRRANEAN,'DAS IST KEY MEDITRRANEAN')
 INSERT(LSFSTATUS,MEETING,'DAS IST KEY MEETING')
 INSERT(LSFSTATUS,MELISSA,'DAS IST KEY MELISSA')
 INSERT(LSFSTATUS,MELROSE,'DAS IST KEY MELROSE')
 INSERT(LSFSTATUS,MEMORIALS,'DAS IST KEY MEMORIALS')
 INSERT(LSFSTATUS,MEMORY,'DAS IST KEY MEMORY')
 INSERT(LSFSTATUS,MEN,'DAS IST KEY MEN')
 INSERT(LSFSTATUS,MEOW,'DAS IST KEY MEOW')
 INSERT(LSFSTATUS,MERCURY,'DAS IST KEY MERCURY')
 INSERT(LSFSTATUS,MERRIMACK,'DAS IST KEY MERRIMACK')
 INSERT(LSFSTATUS,MESOPOTAMIA,'DAS IST KEY MESOPOTAMIA')
 INSERT(LSFSTATUS,MESOPOTAMIAN,'DAS IST KEY MESOPOTAMIAN')
 INSERT(LSFSTATUS,MESSENGER,'DAS IST KEY MESSENGER')
 INSERT(LSFSTATUS,META,'DAS IST KEY META')
 INSERT(LSFSTATUS,METAL,'DAS IST KEY METAL')
 INSERT(LSFSTATUS,METALICCA,'DAS IST KEY METALICCA')
 INSERT(LSFSTATUS,METALLICA,'DAS IST KEY METALLICA')
 INSERT(LSFSTATUS,MEXICAN,'DAS IST KEY MEXICAN')
 INSERT(LSFSTATUS,MEXICO,'DAS IST KEY MEXICO')
 INSERT(LSFSTATUS,MIAMI,'DAS IST KEY MIAMI')
 INSERT(LSFSTATUS,MICHAEL,'DAS IST KEY MICHAEL')
 INSERT(LSFSTATUS,MICHIGAN,'DAS IST KEY MICHIGAN')
 INSERT(LSFSTATUS,MICROBIOLOGY,'DAS IST KEY MICROBIOLOGY')
 INSERT(LSFSTATUS,MICROSOFT,'DAS IST KEY MICROSOFT')
 INSERT(LSFSTATUS,MIDCONTINENT,'DAS IST KEY MIDCONTINENT')
 INSERT(LSFSTATUS,MIDDLE,'DAS IST KEY MIDDLE')
 INSERT(LSFSTATUS,MIDI,'DAS IST KEY MIDI')
 INSERT(LSFSTATUS,MIDISOFT,'DAS IST KEY MIDISOFT')
 INSERT(LSFSTATUS,MIGRAINE,'DAS IST KEY MIGRAINE')
 INSERT(LSFSTATUS,MIGRAINES,'DAS IST KEY MIGRAINES')
 INSERT(LSFSTATUS,MIKE,'DAS IST KEY MIKE')
 INSERT(LSFSTATUS,MILITARY,'DAS IST KEY MILITARY')
 INSERT(LSFSTATUS,MILLICOM,'DAS IST KEY MILLICOM')
 INSERT(LSFSTATUS,MINERALCRANK,'DAS IST KEY MINERALCRANK')
 INSERT(LSFSTATUS,MINING,'DAS IST KEY MINING')
 INSERT(LSFSTATUS,MINISTY,'DAS IST KEY MINISTY')
 INSERT(LSFSTATUS,MIRA,'DAS IST KEY MIRA')
 INSERT(LSFSTATUS,MIRC,'DAS IST KEY MIRC')
 INSERT(LSFSTATUS,MISERABLES,'DAS IST KEY MISERABLES')
 INSERT(LSFSTATUS,MISSION,'DAS IST KEY MISSION')
 INSERT(LSFSTATUS,MITOSIS,'DAS IST KEY MITOSIS')
 INSERT(LSFSTATUS,MODEL,'DAS IST KEY MODEL')
 INSERT(LSFSTATUS,MODELING,'DAS IST KEY MODELING')
 INSERT(LSFSTATUS,MODERATE,'DAS IST KEY MODERATE')
 INSERT(LSFSTATUS,MODICON,'DAS IST KEY MODICON')
 INSERT(LSFSTATUS,MODS,'DAS IST KEY MODS')
 INSERT(LSFSTATUS,MOLECULAR,'DAS IST KEY MOLECULAR')
 INSERT(LSFSTATUS,MONASH,'DAS IST KEY MONASH')
 INSERT(LSFSTATUS,MONDAY,'DAS IST KEY MONDAY')
 INSERT(LSFSTATUS,MONET,'DAS IST KEY MONET')
 INSERT(LSFSTATUS,MONTEREY,'DAS IST KEY MONTEREY')
 INSERT(LSFSTATUS,MONTEZUMA,'DAS IST KEY MONTEZUMA')
 INSERT(LSFSTATUS,MONTGOMERY,'DAS IST KEY MONTGOMERY')
 INSERT(LSFSTATUS,MOON,'DAS IST KEY MOON')
 INSERT(LSFSTATUS,MORTGAGE,'DAS IST KEY MORTGAGE')
 INSERT(LSFSTATUS,MOSSBERG,'DAS IST KEY MOSSBERG')
 INSERT(LSFSTATUS,MOSSBERGCOM,'DAS IST KEY MOSSBERGCOM')
 INSERT(LSFSTATUS,MOST,'DAS IST KEY MOST')
 INSERT(LSFSTATUS,MOTEL,'DAS IST KEY MOTEL')
 INSERT(LSFSTATUS,MOTHERBOARD,'DAS IST KEY MOTHERBOARD')
 INSERT(LSFSTATUS,MOTLEY,'DAS IST KEY MOTLEY')
 INSERT(LSFSTATUS,MOTOCROSS,'DAS IST KEY MOTOCROSS')
 INSERT(LSFSTATUS,MOTOR,'DAS IST KEY MOTOR')
 INSERT(LSFSTATUS,MOTORCYCLE,'DAS IST KEY MOTORCYCLE')
 INSERT(LSFSTATUS,MOUNT,'DAS IST KEY MOUNT')
 INSERT(LSFSTATUS,MOUNTAIN,'DAS IST KEY MOUNTAIN')
 INSERT(LSFSTATUS,MOUVEMENT,'DAS IST KEY MOUVEMENT')
 INSERT(LSFSTATUS,MOVIE,'DAS IST KEY MOVIE')
 INSERT(LSFSTATUS,MOZART,'DAS IST KEY MOZART')
 INSERT(LSFSTATUS,MPEG,'DAS IST KEY MPEG')
 INSERT(LSFSTATUS,MSFT,'DAS IST KEY MSFT')
 INSERT(LSFSTATUS,MSN,'DAS IST KEY MSN')
 INSERT(LSFSTATUS,MTV,'DAS IST KEY MTV')
 INSERT(LSFSTATUS,MURDERERS,'DAS IST KEY MURDERERS')
 INSERT(LSFSTATUS,MURDERS,'DAS IST KEY MURDERS')
 INSERT(LSFSTATUS,MUSEUM,'DAS IST KEY MUSEUM')
 INSERT(LSFSTATUS,MUSIC,'DAS IST KEY MUSIC')
 INSERT(LSFSTATUS,MUTATION,'DAS IST KEY MUTATION')
 INSERT(LSFSTATUS,MUTUAL,'DAS IST KEY MUTUAL')
 INSERT(LSFSTATUS,MY,'DAS IST KEY MY')
 INSERT(LSFSTATUS,MYOB,'DAS IST KEY MYOB')
 INSERT(LSFSTATUS,MYRA,'DAS IST KEY MYRA')
 INSERT(LSFSTATUS,NACIONAL,'DAS IST KEY NACIONAL')
 INSERT(LSFSTATUS,NAMES,'DAS IST KEY NAMES')
 INSERT(LSFSTATUS,NAMIBIA,'DAS IST KEY NAMIBIA')
 INSERT(LSFSTATUS,NAPLES,'DAS IST KEY NAPLES')
 INSERT(LSFSTATUS,NASAL,'DAS IST KEY NASAL')
 INSERT(LSFSTATUS,NAST,'DAS IST KEY NAST')
 INSERT(LSFSTATUS,NATASHA,'DAS IST KEY NATASHA')
 INSERT(LSFSTATUS,NATIONAL,'DAS IST KEY NATIONAL')
 INSERT(LSFSTATUS,NATIVE,'DAS IST KEY NATIVE')
 INSERT(LSFSTATUS,NATO,'DAS IST KEY NATO')
 INSERT(LSFSTATUS,NATURALLY,'DAS IST KEY NATURALLY')
 INSERT(LSFSTATUS,NAUGHTY,'DAS IST KEY NAUGHTY')
 INSERT(LSFSTATUS,NAVAL,'DAS IST KEY NAVAL')
 INSERT(LSFSTATUS,NBA,'DAS IST KEY NBA')
 INSERT(LSFSTATUS,NEAR,'DAS IST KEY NEAR')
 INSERT(LSFSTATUS,NEMA,'DAS IST KEY NEMA')
 INSERT(LSFSTATUS,NETSCAPE,'DAS IST KEY NETSCAPE')
 INSERT(LSFSTATUS,NETWORK,'DAS IST KEY NETWORK')
 INSERT(LSFSTATUS,NETWORKING,'DAS IST KEY NETWORKING')
 INSERT(LSFSTATUS,NEW,'DAS IST KEY NEW')
 INSERT(LSFSTATUS,NEWTON,'DAS IST KEY NEWTON')
 INSERT(LSFSTATUS,NICHOLE,'DAS IST KEY NICHOLE')
 INSERT(LSFSTATUS,NICKEL,'DAS IST KEY NICKEL')
 INSERT(LSFSTATUS,NIGHT,'DAS IST KEY NIGHT')
 INSERT(LSFSTATUS,NIKE,'DAS IST KEY NIKE')
 INSERT(LSFSTATUS,NIKI,'DAS IST KEY NIKI')
 INSERT(LSFSTATUS,NIKKI,'DAS IST KEY NIKKI')
 INSERT(LSFSTATUS,NIRVANA,'DAS IST KEY NIRVANA')
 INSERT(LSFSTATUS,NITTANY,'DAS IST KEY NITTANY')
 INSERT(LSFSTATUS,NIXONSAN,'DAS IST KEY NIXONSAN')
 INSERT(LSFSTATUS,NMMA,'DAS IST KEY NMMA')
 INSERT(LSFSTATUS,NOAA,'DAS IST KEY NOAA')
 INSERT(LSFSTATUS,NON,'DAS IST KEY NON')
 INSERT(LSFSTATUS,NORAS,'DAS IST KEY NORAS')
 INSERT(LSFSTATUS,NORTH,'DAS IST KEY NORTH')
 INSERT(LSFSTATUS,NORTHERN,'DAS IST KEY NORTHERN')
 INSERT(LSFSTATUS,NORTHRUP,'DAS IST KEY NORTHRUP')
 INSERT(LSFSTATUS,NORTHWEST,'DAS IST KEY NORTHWEST')
 INSERT(LSFSTATUS,NORTHWOOD,'DAS IST KEY NORTHWOOD')
 INSERT(LSFSTATUS,NORTON,'DAS IST KEY NORTON')
 INSERT(LSFSTATUS,NORTONS,'DAS IST KEY NORTONS')
 INSERT(LSFSTATUS,NORWALK,'DAS IST KEY NORWALK')
 INSERT(LSFSTATUS,NORWEGIAN,'DAS IST KEY NORWEGIAN')
 INSERT(LSFSTATUS,NOVEMBER,'DAS IST KEY NOVEMBER')
 INSERT(LSFSTATUS,NTFS,'DAS IST KEY NTFS')
 INSERT(LSFSTATUS,NUBILE,'DAS IST KEY NUBILE')
 INSERT(LSFSTATUS,NUDES,'DAS IST KEY NUDES')
 INSERT(LSFSTATUS,NUDIST,'DAS IST KEY NUDIST')
 INSERT(LSFSTATUS,NUMBERS,'DAS IST KEY NUMBERS')
 INSERT(LSFSTATUS,NUTRITION,'DAS IST KEY NUTRITION')
 INSERT(LSFSTATUS,OAK,'DAS IST KEY OAK')
 INSERT(LSFSTATUS,OASIS,'DAS IST KEY OASIS')
 INSERT(LSFSTATUS,OCCUPIED,'DAS IST KEY OCCUPIED')
 INSERT(LSFSTATUS,ODDS,'DAS IST KEY ODDS')
 INSERT(LSFSTATUS,ODYSSEY,'DAS IST KEY ODYSSEY')
 INSERT(LSFSTATUS,OF,'DAS IST KEY OF')
 INSERT(LSFSTATUS,OFF,'DAS IST KEY OFF')
 INSERT(LSFSTATUS,OFFICE,'DAS IST KEY OFFICE')
 INSERT(LSFSTATUS,OHIO,'DAS IST KEY OHIO')
 INSERT(LSFSTATUS,OLD,'DAS IST KEY OLD')
 INSERT(LSFSTATUS,OLDER,'DAS IST KEY OLDER')
 INSERT(LSFSTATUS,OLIVE,'DAS IST KEY OLIVE')
 INSERT(LSFSTATUS,OMEGA,'DAS IST KEY OMEGA')
 INSERT(LSFSTATUS,ON,'DAS IST KEY ON')
 INSERT(LSFSTATUS,ONLINE,'DAS IST KEY ONLINE')
 INSERT(LSFSTATUS,OPERATING,'DAS IST KEY OPERATING')
 INSERT(LSFSTATUS,OPIUM,'DAS IST KEY OPIUM')
 INSERT(LSFSTATUS,OPPORTUNITIES,'DAS IST KEY OPPORTUNITIES')
 INSERT(LSFSTATUS,OPRAH,'DAS IST KEY OPRAH')
 INSERT(LSFSTATUS,ORGANIZER,'DAS IST KEY ORGANIZER')
 INSERT(LSFSTATUS,ORIGO,'DAS IST KEY ORIGO')
 INSERT(LSFSTATUS,ORLANDOFLORIDA,'DAS IST KEY ORLANDOFLORIDA')
 INSERT(LSFSTATUS,ORLEANS,'DAS IST KEY ORLEANS')
 INSERT(LSFSTATUS,OSHII,'DAS IST KEY OSHII')
 INSERT(LSFSTATUS,OSLO,'DAS IST KEY OSLO')
 INSERT(LSFSTATUS,OTHELLO,'DAS IST KEY OTHELLO')
 INSERT(LSFSTATUS,OUR,'DAS IST KEY OUR')
 INSERT(LSFSTATUS,OUTDOOR,'DAS IST KEY OUTDOOR')
 INSERT(LSFSTATUS,OUTER,'DAS IST KEY OUTER')
 INSERT(LSFSTATUS,OUTHOUSE,'DAS IST KEY OUTHOUSE')
 INSERT(LSFSTATUS,OVID,'DAS IST KEY OVID')
 INSERT(LSFSTATUS,OZARKS,'DAS IST KEY OZARKS')
 INSERT(LSFSTATUS,PACE,'DAS IST KEY PACE')
 INSERT(LSFSTATUS,PACIFIC,'DAS IST KEY PACIFIC')
 INSERT(LSFSTATUS,PAGES,'DAS IST KEY PAGES')
 INSERT(LSFSTATUS,PAIGE,'DAS IST KEY PAIGE')
 INSERT(LSFSTATUS,PAINTING,'DAS IST KEY PAINTING')
 INSERT(LSFSTATUS,PAM,'DAS IST KEY PAM')
 INSERT(LSFSTATUS,PAMALA,'DAS IST KEY PAMALA')
 INSERT(LSFSTATUS,PAMELA,'DAS IST KEY PAMELA')
 INSERT(LSFSTATUS,PANTIES,'DAS IST KEY PANTIES')
 INSERT(LSFSTATUS,PAPER,'DAS IST KEY PAPER')
 INSERT(LSFSTATUS,PAPUA,'DAS IST KEY PAPUA')
 INSERT(LSFSTATUS,PARK,'DAS IST KEY PARK')
 INSERT(LSFSTATUS,PARQUE,'DAS IST KEY PARQUE')
 INSERT(LSFSTATUS,PARTY,'DAS IST KEY PARTY')
 INSERT(LSFSTATUS,PASADENA,'DAS IST KEY PASADENA')
 INSERT(LSFSTATUS,PATCH,'DAS IST KEY PATCH')
 INSERT(LSFSTATUS,PATENTS,'DAS IST KEY PATENTS')
 INSERT(LSFSTATUS,PAUL,'DAS IST KEY PAUL')
 INSERT(LSFSTATUS,PAULINA,'DAS IST KEY PAULINA')
 INSERT(LSFSTATUS,PAXTON,'DAS IST KEY PAXTON')
 INSERT(LSFSTATUS,PBS,'DAS IST KEY PBS')
 INSERT(LSFSTATUS,PEER,'DAS IST KEY PEER')
 INSERT(LSFSTATUS,PEGASUS,'DAS IST KEY PEGASUS')
 INSERT(LSFSTATUS,PENN,'DAS IST KEY PENN')
 INSERT(LSFSTATUS,PENNSYLVANIA,'DAS IST KEY PENNSYLVANIA')
 INSERT(LSFSTATUS,PENTHOUSE,'DAS IST KEY PENTHOUSE')
 INSERT(LSFSTATUS,PEONIES,'DAS IST KEY PEONIES')
 INSERT(LSFSTATUS,PEOPLE,'DAS IST KEY PEOPLE')
 INSERT(LSFSTATUS,PEPSICOLA,'DAS IST KEY PEPSICOLA')
 INSERT(LSFSTATUS,PEPTIC,'DAS IST KEY PEPTIC')
 INSERT(LSFSTATUS,PERFORMING,'DAS IST KEY PERFORMING')
 INSERT(LSFSTATUS,PERMENATE,'DAS IST KEY PERMENATE')
 INSERT(LSFSTATUS,PERODIC,'DAS IST KEY PERODIC')
 INSERT(LSFSTATUS,PERSIAN,'DAS IST KEY PERSIAN')
 INSERT(LSFSTATUS,PERSON,'DAS IST KEY PERSON')
 INSERT(LSFSTATUS,PERSONAL,'DAS IST KEY PERSONAL')
 INSERT(LSFSTATUS,PERSONS,'DAS IST KEY PERSONS')
 INSERT(LSFSTATUS,PESTICIDE,'DAS IST KEY PESTICIDE')
 INSERT(LSFSTATUS,PET,'DAS IST KEY PET')
 INSERT(LSFSTATUS,PETERSBURG,'DAS IST KEY PETERSBURG')
 INSERT(LSFSTATUS,PHARMACEITICAL,'DAS IST KEY PHARMACEITICAL')
 INSERT(LSFSTATUS,PHARMACEUTICAL,'DAS IST KEY PHARMACEUTICAL')
 INSERT(LSFSTATUS,PHARMACUETICAL,'DAS IST KEY PHARMACUETICAL')
 INSERT(LSFSTATUS,PHENETHYL,'DAS IST KEY PHENETHYL')
 INSERT(LSFSTATUS,PHILIPPINES,'DAS IST KEY PHILIPPINES')
 INSERT(LSFSTATUS,PHONE,'DAS IST KEY PHONE')
 INSERT(LSFSTATUS,PHOTO,'DAS IST KEY PHOTO')
 INSERT(LSFSTATUS,PHOTOS,'DAS IST KEY PHOTOS')
 INSERT(LSFSTATUS,PHOTOSHOP,'DAS IST KEY PHOTOSHOP')
 INSERT(LSFSTATUS,PIANO,'DAS IST KEY PIANO')
 INSERT(LSFSTATUS,PID,'DAS IST KEY PID')
 INSERT(LSFSTATUS,PIKE,'DAS IST KEY PIKE')
 INSERT(LSFSTATUS,PILGRIMS,'DAS IST KEY PILGRIMS')
 INSERT(LSFSTATUS,PION,'DAS IST KEY PION')
 INSERT(LSFSTATUS,PIRACY,'DAS IST KEY PIRACY')
 INSERT(LSFSTATUS,PIRATE,'DAS IST KEY PIRATE')
 INSERT(LSFSTATUS,PIRATED,'DAS IST KEY PIRATED')
 INSERT(LSFSTATUS,PIZARRO,'DAS IST KEY PIZARRO')
 INSERT(LSFSTATUS,PLANET,'DAS IST KEY PLANET')
 INSERT(LSFSTATUS,PLANT,'DAS IST KEY PLANT')
 INSERT(LSFSTATUS,PLATE,'DAS IST KEY PLATE')
 INSERT(LSFSTATUS,PLAYGIRL,'DAS IST KEY PLAYGIRL')
 INSERT(LSFSTATUS,PLEXIGLASS,'DAS IST KEY PLEXIGLASS')
 INSERT(LSFSTATUS,POLICE,'DAS IST KEY POLICE')
 INSERT(LSFSTATUS,POLISH,'DAS IST KEY POLISH')
 INSERT(LSFSTATUS,POLITICAL,'DAS IST KEY POLITICAL')
 INSERT(LSFSTATUS,POLITICS,'DAS IST KEY POLITICS')
 INSERT(LSFSTATUS,PONTIAC,'DAS IST KEY PONTIAC')
 INSERT(LSFSTATUS,POP,'DAS IST KEY POP')
 INSERT(LSFSTATUS,POPE,'DAS IST KEY POPE')
 INSERT(LSFSTATUS,POPULAIRE,'DAS IST KEY POPULAIRE')
 INSERT(LSFSTATUS,POPULAIRES,'DAS IST KEY POPULAIRES')
 INSERT(LSFSTATUS,POPULATION,'DAS IST KEY POPULATION')
 INSERT(LSFSTATUS,PORTAGE,'DAS IST KEY PORTAGE')
 INSERT(LSFSTATUS,POSITIVITY,'DAS IST KEY POSITIVITY')
 INSERT(LSFSTATUS,POST,'DAS IST KEY POST')
 INSERT(LSFSTATUS,POSTAGE,'DAS IST KEY POSTAGE')
 INSERT(LSFSTATUS,POTATO,'DAS IST KEY POTATO')
 INSERT(LSFSTATUS,POWER,'DAS IST KEY POWER')
 INSERT(LSFSTATUS,POWERBALL,'DAS IST KEY POWERBALL')
 INSERT(LSFSTATUS,POWERFUL,'DAS IST KEY POWERFUL')
 INSERT(LSFSTATUS,PPD,'DAS IST KEY PPD')
 INSERT(LSFSTATUS,PRACTICAL,'DAS IST KEY PRACTICAL')
 INSERT(LSFSTATUS,PREFERENCES,'DAS IST KEY PREFERENCES')
 INSERT(LSFSTATUS,PREGNANCY,'DAS IST KEY PREGNANCY')
 INSERT(LSFSTATUS,PREHISTORIC,'DAS IST KEY PREHISTORIC')
 INSERT(LSFSTATUS,PREMIER,'DAS IST KEY PREMIER')
 INSERT(LSFSTATUS,PRENATAL,'DAS IST KEY PRENATAL')
 INSERT(LSFSTATUS,PRESIDENTS,'DAS IST KEY PRESIDENTS')
 INSERT(LSFSTATUS,PRESS,'DAS IST KEY PRESS')
 INSERT(LSFSTATUS,PRETEEN,'DAS IST KEY PRETEEN')
 INSERT(LSFSTATUS,PRICING,'DAS IST KEY PRICING')
 INSERT(LSFSTATUS,PRICINGSTAINED,'DAS IST KEY PRICINGSTAINED')
 INSERT(LSFSTATUS,PRIMALITY,'DAS IST KEY PRIMALITY')
 INSERT(LSFSTATUS,PRIME,'DAS IST KEY PRIME')
 INSERT(LSFSTATUS,PRINCES,'DAS IST KEY PRINCES')
 INSERT(LSFSTATUS,PRINCESS,'DAS IST KEY PRINCESS')
 INSERT(LSFSTATUS,PRINCETON,'DAS IST KEY PRINCETON')
 INSERT(LSFSTATUS,PRINCIPLE,'DAS IST KEY PRINCIPLE')
 INSERT(LSFSTATUS,PRIVATE,'DAS IST KEY PRIVATE')
 INSERT(LSFSTATUS,PROBALIDAD,'DAS IST KEY PROBALIDAD')
 INSERT(LSFSTATUS,PRODIGY,'DAS IST KEY PRODIGY')
 INSERT(LSFSTATUS,PROGRAMS,'DAS IST KEY PROGRAMS')
 INSERT(LSFSTATUS,PROJECT,'DAS IST KEY PROJECT')
 INSERT(LSFSTATUS,PROPRANOLOL,'DAS IST KEY PROPRANOLOL')
 INSERT(LSFSTATUS,PROSTATE,'DAS IST KEY PROSTATE')
 INSERT(LSFSTATUS,PROTEIN,'DAS IST KEY PROTEIN')
 INSERT(LSFSTATUS,PROTESTANTISM,'DAS IST KEY PROTESTANTISM')
 INSERT(LSFSTATUS,PROVOCATIVE,'DAS IST KEY PROVOCATIVE')
 INSERT(LSFSTATUS,PUBLIC,'DAS IST KEY PUBLIC')
 INSERT(LSFSTATUS,PUBLICATIONS,'DAS IST KEY PUBLICATIONS')
 INSERT(LSFSTATUS,PUBLISHER,'DAS IST KEY PUBLISHER')
 INSERT(LSFSTATUS,PUNISH,'DAS IST KEY PUNISH')
 INSERT(LSFSTATUS,PUNISHED,'DAS IST KEY PUNISHED')
 INSERT(LSFSTATUS,QUAD,'DAS IST KEY QUAD')
 INSERT(LSFSTATUS,QUALIFYING,'DAS IST KEY QUALIFYING')
 INSERT(LSFSTATUS,QUEEN,'DAS IST KEY QUEEN')
 INSERT(LSFSTATUS,QUEST,'DAS IST KEY QUEST')
 INSERT(LSFSTATUS,QUICK,'DAS IST KEY QUICK')
 INSERT(LSFSTATUS,QUICKENING,'DAS IST KEY QUICKENING')
 INSERT(LSFSTATUS,RACE,'DAS IST KEY RACE')
 INSERT(LSFSTATUS,RACHAEL,'DAS IST KEY RACHAEL')
 INSERT(LSFSTATUS,RACING,'DAS IST KEY RACING')
 INSERT(LSFSTATUS,RACINGFORMULA,'DAS IST KEY RACINGFORMULA')
 INSERT(LSFSTATUS,RACQUEL,'DAS IST KEY RACQUEL')
 INSERT(LSFSTATUS,RADAR,'DAS IST KEY RADAR')
 INSERT(LSFSTATUS,RADATION,'DAS IST KEY RADATION')
 INSERT(LSFSTATUS,RADFORD,'DAS IST KEY RADFORD')
 INSERT(LSFSTATUS,RADIO,'DAS IST KEY RADIO')
 INSERT(LSFSTATUS,RADIOACTIVE,'DAS IST KEY RADIOACTIVE')
 INSERT(LSFSTATUS,RAGEN,'DAS IST KEY RAGEN')
 INSERT(LSFSTATUS,RAIN,'DAS IST KEY RAIN')
 INSERT(LSFSTATUS,RALEIGH,'DAS IST KEY RALEIGH')
 INSERT(LSFSTATUS,RAND,'DAS IST KEY RAND')
 INSERT(LSFSTATUS,READING,'DAS IST KEY READING')
 INSERT(LSFSTATUS,REAL,'DAS IST KEY REAL')
 INSERT(LSFSTATUS,REALESTATE,'DAS IST KEY REALESTATE')
 INSERT(LSFSTATUS,REALM,'DAS IST KEY REALM')
 INSERT(LSFSTATUS,REALTID,'DAS IST KEY REALTID')
 INSERT(LSFSTATUS,RECIPES,'DAS IST KEY RECIPES')
 INSERT(LSFSTATUS,RECORDING,'DAS IST KEY RECORDING')
 INSERT(LSFSTATUS,RED,'DAS IST KEY RED')
 INSERT(LSFSTATUS,REDBOOK,'DAS IST KEY REDBOOK')
 INSERT(LSFSTATUS,REF,'DAS IST KEY REF')
 INSERT(LSFSTATUS,REFEREE,'DAS IST KEY REFEREE')
 INSERT(LSFSTATUS,REFUGEE,'DAS IST KEY REFUGEE')
 INSERT(LSFSTATUS,REGERINGSCHEF,'DAS IST KEY REGERINGSCHEF')
 INSERT(LSFSTATUS,REGISTRY,'DAS IST KEY REGISTRY')
 INSERT(LSFSTATUS,RELATED,'DAS IST KEY RELATED')
 INSERT(LSFSTATUS,RELATIONS,'DAS IST KEY RELATIONS')
 INSERT(LSFSTATUS,REMOTE,'DAS IST KEY REMOTE')
 INSERT(LSFSTATUS,RENEE,'DAS IST KEY RENEE')
 INSERT(LSFSTATUS,RENTAL,'DAS IST KEY RENTAL')
 INSERT(LSFSTATUS,REPORT,'DAS IST KEY REPORT')
 INSERT(LSFSTATUS,REPORTING,'DAS IST KEY REPORTING')
 INSERT(LSFSTATUS,REPORTS,'DAS IST KEY REPORTS')
 INSERT(LSFSTATUS,REPTILE,'DAS IST KEY REPTILE')
 INSERT(LSFSTATUS,RESEARCH,'DAS IST KEY RESEARCH')
 INSERT(LSFSTATUS,RESERVATIONS,'DAS IST KEY RESERVATIONS')
 INSERT(LSFSTATUS,RESTERAINT,'DAS IST KEY RESTERAINT')
 INSERT(LSFSTATUS,RESTLESS,'DAS IST KEY RESTLESS')
 INSERT(LSFSTATUS,RETAIL,'DAS IST KEY RETAIL')
 INSERT(LSFSTATUS,RETURN,'DAS IST KEY RETURN')
 INSERT(LSFSTATUS,REUNION,'DAS IST KEY REUNION')
 INSERT(LSFSTATUS,REVEREND,'DAS IST KEY REVEREND')
 INSERT(LSFSTATUS,REVIEW,'DAS IST KEY REVIEW')
 INSERT(LSFSTATUS,RHODESIAN,'DAS IST KEY RHODESIAN')
 INSERT(LSFSTATUS,RICH,'DAS IST KEY RICH')
 INSERT(LSFSTATUS,RICHARD,'DAS IST KEY RICHARD')
 INSERT(LSFSTATUS,RICHARDS,'DAS IST KEY RICHARDS')
 INSERT(LSFSTATUS,RIDES,'DAS IST KEY RIDES')
 INSERT(LSFSTATUS,RIGHTS,'DAS IST KEY RIGHTS')
 INSERT(LSFSTATUS,ROBERT,'DAS IST KEY ROBERT')
 INSERT(LSFSTATUS,ROCES,'DAS IST KEY ROCES')
 INSERT(LSFSTATUS,ROCHESTER,'DAS IST KEY ROCHESTER')
 INSERT(LSFSTATUS,ROCK,'DAS IST KEY ROCK')
 INSERT(LSFSTATUS,ROLLING,'DAS IST KEY ROLLING')
 INSERT(LSFSTATUS,ROMANCE,'DAS IST KEY ROMANCE')
 INSERT(LSFSTATUS,ROMS,'DAS IST KEY ROMS')
 INSERT(LSFSTATUS,ROOMS,'DAS IST KEY ROOMS')
 INSERT(LSFSTATUS,ROOT,'DAS IST KEY ROOT')
 INSERT(LSFSTATUS,ROSARITO,'DAS IST KEY ROSARITO')
 INSERT(LSFSTATUS,ROSEN,'DAS IST KEY ROSEN')
 INSERT(LSFSTATUS,ROSS,'DAS IST KEY ROSS')
 INSERT(LSFSTATUS,ROYAL,'DAS IST KEY ROYAL')
 INSERT(LSFSTATUS,RUBBER,'DAS IST KEY RUBBER')
 INSERT(LSFSTATUS,RUDOLF,'DAS IST KEY RUDOLF')
 INSERT(LSFSTATUS,RUNNY,'DAS IST KEY RUNNY')
 INSERT(LSFSTATUS,RUSS,'DAS IST KEY RUSS')
 INSERT(LSFSTATUS,RUSSIA,'DAS IST KEY RUSSIA')
 INSERT(LSFSTATUS,SACRAMENTO,'DAS IST KEY SACRAMENTO')
 INSERT(LSFSTATUS,SAHARA,'DAS IST KEY SAHARA')
 INSERT(LSFSTATUS,SAILOR,'DAS IST KEY SAILOR')
 INSERT(LSFSTATUS,SAINT,'DAS IST KEY SAINT')
 INSERT(LSFSTATUS,SAKURA,'DAS IST KEY SAKURA')
 INSERT(LSFSTATUS,SALARY,'DAS IST KEY SALARY')
 INSERT(LSFSTATUS,SALES,'DAS IST KEY SALES')
 INSERT(LSFSTATUS,SAMPLE,'DAS IST KEY SAMPLE')
 INSERT(LSFSTATUS,SANDRA,'DAS IST KEY SANDRA')
 INSERT(LSFSTATUS,SANTA,'DAS IST KEY SANTA')
 INSERT(LSFSTATUS,SANYO,'DAS IST KEY SANYO')
 INSERT(LSFSTATUS,SARA,'DAS IST KEY SARA')
 INSERT(LSFSTATUS,SARAH,'DAS IST KEY SARAH')
 INSERT(LSFSTATUS,SATAN,'DAS IST KEY SATAN')
 INSERT(LSFSTATUS,SATANIC,'DAS IST KEY SATANIC')
 INSERT(LSFSTATUS,SATANISM,'DAS IST KEY SATANISM')
 INSERT(LSFSTATUS,SATANIST,'DAS IST KEY SATANIST')
 INSERT(LSFSTATUS,SATANISTS,'DAS IST KEY SATANISTS')
 INSERT(LSFSTATUS,SATANS,'DAS IST KEY SATANS')
 INSERT(LSFSTATUS,SATURN,'DAS IST KEY SATURN')
 INSERT(LSFSTATUS,SAUDI,'DAS IST KEY SAUDI')
 INSERT(LSFSTATUS,SAVANNAH,'DAS IST KEY SAVANNAH')
 INSERT(LSFSTATUS,SAY,'DAS IST KEY SAY')
 INSERT(LSFSTATUS,SCAPHOID,'DAS IST KEY SCAPHOID')
 INSERT(LSFSTATUS,SCARLET,'DAS IST KEY SCARLET')
 INSERT(LSFSTATUS,SCHEDULE,'DAS IST KEY SCHEDULE')
 INSERT(LSFSTATUS,SCHIFFER,'DAS IST KEY SCHIFFER')
 INSERT(LSFSTATUS,SCHOOL,'DAS IST KEY SCHOOL')
 INSERT(LSFSTATUS,SCHOOLS,'DAS IST KEY SCHOOLS')
 INSERT(LSFSTATUS,SCHUMANN,'DAS IST KEY SCHUMANN')
 INSERT(LSFSTATUS,SCIENCE,'DAS IST KEY SCIENCE')
 INSERT(LSFSTATUS,SCIENCES,'DAS IST KEY SCIENCES')
 INSERT(LSFSTATUS,SCOUTING,'DAS IST KEY SCOUTING')
 INSERT(LSFSTATUS,SCOUTS,'DAS IST KEY SCOUTS')
 INSERT(LSFSTATUS,SCREEN,'DAS IST KEY SCREEN')
 INSERT(LSFSTATUS,SEAL,'DAS IST KEY SEAL')
 INSERT(LSFSTATUS,SEALANT,'DAS IST KEY SEALANT')
 INSERT(LSFSTATUS,SECURITY,'DAS IST KEY SECURITY')
 INSERT(LSFSTATUS,SELECT,'DAS IST KEY SELECT')
 INSERT(LSFSTATUS,SELECTION,'DAS IST KEY SELECTION')
 INSERT(LSFSTATUS,SELTZER,'DAS IST KEY SELTZER')
 INSERT(LSFSTATUS,SENATE,'DAS IST KEY SENATE')
 INSERT(LSFSTATUS,SENUOUS,'DAS IST KEY SENUOUS')
 INSERT(LSFSTATUS,SEQUENCE,'DAS IST KEY SEQUENCE')
 INSERT(LSFSTATUS,SERVICE,'DAS IST KEY SERVICE')
 INSERT(LSFSTATUS,SERVICES,'DAS IST KEY SERVICES')
 INSERT(LSFSTATUS,SHAKER,'DAS IST KEY SHAKER')
 INSERT(LSFSTATUS,SHANGHAI,'DAS IST KEY SHANGHAI')
 INSERT(LSFSTATUS,SHAREWARE,'DAS IST KEY SHAREWARE')
 INSERT(LSFSTATUS,SHAWN,'DAS IST KEY SHAWN')
 INSERT(LSFSTATUS,SHE,'DAS IST KEY SHE')
 INSERT(LSFSTATUS,SHEET,'DAS IST KEY SHEET')
 INSERT(LSFSTATUS,SHEETMUSIC,'DAS IST KEY SHEETMUSIC')
 INSERT(LSFSTATUS,SHELBY,'DAS IST KEY SHELBY')
 INSERT(LSFSTATUS,SHERMAN,'DAS IST KEY SHERMAN')
 INSERT(LSFSTATUS,SHERMANL,'DAS IST KEY SHERMANL')
 INSERT(LSFSTATUS,SHERYL,'DAS IST KEY SHERYL')
 INSERT(LSFSTATUS,SHIELD,'DAS IST KEY SHIELD')
 INSERT(LSFSTATUS,SHIP,'DAS IST KEY SHIP')
 INSERT(LSFSTATUS,SHOP,'DAS IST KEY SHOP')
 INSERT(LSFSTATUS,SHOPPINGSTAR,'DAS IST KEY SHOPPINGSTAR')
 INSERT(LSFSTATUS,SHOULDER,'DAS IST KEY SHOULDER')
 INSERT(LSFSTATUS,SHOW,'DAS IST KEY SHOW')
 INSERT(LSFSTATUS,SICK,'DAS IST KEY SICK')
 INSERT(LSFSTATUS,SIGMA,'DAS IST KEY SIGMA')
 INSERT(LSFSTATUS,SILICONE,'DAS IST KEY SILICONE')
 INSERT(LSFSTATUS,SIMMONS,'DAS IST KEY SIMMONS')
 INSERT(LSFSTATUS,SIMON,'DAS IST KEY SIMON')
 INSERT(LSFSTATUS,SIMPLY,'DAS IST KEY SIMPLY')
 INSERT(LSFSTATUS,SIMULATION,'DAS IST KEY SIMULATION')
 INSERT(LSFSTATUS,SINGING,'DAS IST KEY SINGING')
 INSERT(LSFSTATUS,SINGLES,'DAS IST KEY SINGLES')
 INSERT(LSFSTATUS,SIRENS,'DAS IST KEY SIRENS')
 INSERT(LSFSTATUS,SISTER,'DAS IST KEY SISTER')
 INSERT(LSFSTATUS,SJ,'DAS IST KEY SJ')
 INSERT(LSFSTATUS,SKATEBOARDING,'DAS IST KEY SKATEBOARDING')
 INSERT(LSFSTATUS,SKIING,'DAS IST KEY SKIING')
 INSERT(LSFSTATUS,SKYDOME,'DAS IST KEY SKYDOME')
 INSERT(LSFSTATUS,SLEAZY,'DAS IST KEY SLEAZY')
 INSERT(LSFSTATUS,SMALL,'DAS IST KEY SMALL')
 INSERT(LSFSTATUS,SMARTSUITE,'DAS IST KEY SMARTSUITE')
 INSERT(LSFSTATUS,SMOG,'DAS IST KEY SMOG')
 INSERT(LSFSTATUS,SNDSHFZIP,'DAS IST KEY SNDSHFZIP')
 INSERT(LSFSTATUS,SNEEZING,'DAS IST KEY SNEEZING')
 INSERT(LSFSTATUS,SNOOP,'DAS IST KEY SNOOP')
 INSERT(LSFSTATUS,SNOW,'DAS IST KEY SNOW')
 INSERT(LSFSTATUS,SNOWBOARD,'DAS IST KEY SNOWBOARD')
 INSERT(LSFSTATUS,SNOWBOARDER,'DAS IST KEY SNOWBOARDER')
 INSERT(LSFSTATUS,SNOWBOARDERS,'DAS IST KEY SNOWBOARDERS')
 INSERT(LSFSTATUS,SNOWBOARDING,'DAS IST KEY SNOWBOARDING')
 INSERT(LSFSTATUS,SNOWBOARDS,'DAS IST KEY SNOWBOARDS')
 INSERT(LSFSTATUS,SNOWHALFPIPE,'DAS IST KEY SNOWHALFPIPE')
 INSERT(LSFSTATUS,SNOWSKATEBOARDING,'DAS IST KEY SNOWSKATEBOARDING')
 INSERT(LSFSTATUS,SOCCER,'DAS IST KEY SOCCER')
 INSERT(LSFSTATUS,SOCIETY,'DAS IST KEY SOCIETY')
 INSERT(LSFSTATUS,SOFTWARE,'DAS IST KEY SOFTWARE')
 INSERT(LSFSTATUS,SOLAR,'DAS IST KEY SOLAR')
 INSERT(LSFSTATUS,SOLOMON,'DAS IST KEY SOLOMON')
 INSERT(LSFSTATUS,SONY,'DAS IST KEY SONY')
 INSERT(LSFSTATUS,SOPHIE,'DAS IST KEY SOPHIE')
 INSERT(LSFSTATUS,SOUND,'DAS IST KEY SOUND')
 INSERT(LSFSTATUS,SOUTH,'DAS IST KEY SOUTH')
 INSERT(LSFSTATUS,SOUTHLAND,'DAS IST KEY SOUTHLAND')
 INSERT(LSFSTATUS,SPACE,'DAS IST KEY SPACE')
 INSERT(LSFSTATUS,SPACEBALLS,'DAS IST KEY SPACEBALLS')
 INSERT(LSFSTATUS,SPANISH,'DAS IST KEY SPANISH')
 INSERT(LSFSTATUS,SPANKING,'DAS IST KEY SPANKING')
 INSERT(LSFSTATUS,SPEED,'DAS IST KEY SPEED')
 INSERT(LSFSTATUS,SPEICES,'DAS IST KEY SPEICES')
 INSERT(LSFSTATUS,SPICE,'DAS IST KEY SPICE')
 INSERT(LSFSTATUS,SPIRIT,'DAS IST KEY SPIRIT')
 INSERT(LSFSTATUS,SPIRITS,'DAS IST KEY SPIRITS')
 INSERT(LSFSTATUS,SPOKEN,'DAS IST KEY SPOKEN')
 INSERT(LSFSTATUS,SPORTS,'DAS IST KEY SPORTS')
 INSERT(LSFSTATUS,SPORTSCENTER,'DAS IST KEY SPORTSCENTER')
 INSERT(LSFSTATUS,SPORTSZONE,'DAS IST KEY SPORTSZONE')
 INSERT(LSFSTATUS,SPREAD,'DAS IST KEY SPREAD')
 INSERT(LSFSTATUS,SPRINGER,'DAS IST KEY SPRINGER')
 INSERT(LSFSTATUS,STAINED,'DAS IST KEY STAINED')
 INSERT(LSFSTATUS,STAMP,'DAS IST KEY STAMP')
 INSERT(LSFSTATUS,STAMPS,'DAS IST KEY STAMPS')
 INSERT(LSFSTATUS,STANDARD,'DAS IST KEY STANDARD')
 INSERT(LSFSTATUS,STANLEY,'DAS IST KEY STANLEY')
 INSERT(LSFSTATUS,STANLY,'DAS IST KEY STANLY')
 INSERT(LSFSTATUS,STAR,'DAS IST KEY STAR')
 INSERT(LSFSTATUS,STARTUP,'DAS IST KEY STARTUP')
 INSERT(LSFSTATUS,STATE,'DAS IST KEY STATE')
 INSERT(LSFSTATUS,STATION,'DAS IST KEY STATION')
 INSERT(LSFSTATUS,STEP,'DAS IST KEY STEP')
 INSERT(LSFSTATUS,STEPPING,'DAS IST KEY STEPPING')
 INSERT(LSFSTATUS,STERN,'DAS IST KEY STERN')
 INSERT(LSFSTATUS,STEWART,'DAS IST KEY STEWART')
 INSERT(LSFSTATUS,STOCK,'DAS IST KEY STOCK')
 INSERT(LSFSTATUS,STOLEN,'DAS IST KEY STOLEN')
 INSERT(LSFSTATUS,STONES,'DAS IST KEY STONES')
 INSERT(LSFSTATUS,STRANGEUNIVERSE,'DAS IST KEY STRANGEUNIVERSE')
 INSERT(LSFSTATUS,STRATEGIC,'DAS IST KEY STRATEGIC')
 INSERT(LSFSTATUS,STREET,'DAS IST KEY STREET')
 INSERT(LSFSTATUS,STREETTALK,'DAS IST KEY STREETTALK')
 INSERT(LSFSTATUS,STUDIO,'DAS IST KEY STUDIO')
 INSERT(LSFSTATUS,STYLE,'DAS IST KEY STYLE')
 INSERT(LSFSTATUS,SUBDURAL,'DAS IST KEY SUBDURAL')
 INSERT(LSFSTATUS,SUBMARINE,'DAS IST KEY SUBMARINE')
 INSERT(LSFSTATUS,SUBMISSIVE,'DAS IST KEY SUBMISSIVE')
 INSERT(LSFSTATUS,SUBMIT,'DAS IST KEY SUBMIT')
 INSERT(LSFSTATUS,SUBSPACE,'DAS IST KEY SUBSPACE')
 INSERT(LSFSTATUS,SUBSTANCE,'DAS IST KEY SUBSTANCE')
 INSERT(LSFSTATUS,SUBSTANCES,'DAS IST KEY SUBSTANCES')
 INSERT(LSFSTATUS,SUCCESS,'DAS IST KEY SUCCESS')
 INSERT(LSFSTATUS,SUMERIAN,'DAS IST KEY SUMERIAN')
 INSERT(LSFSTATUS,SUN,'DAS IST KEY SUN')
 INSERT(LSFSTATUS,SUPER,'DAS IST KEY SUPER')
 INSERT(LSFSTATUS,SUPERCHARGER,'DAS IST KEY SUPERCHARGER')
 INSERT(LSFSTATUS,SUPERMODEL,'DAS IST KEY SUPERMODEL')
 INSERT(LSFSTATUS,SUPERMODELS,'DAS IST KEY SUPERMODELS')
 INSERT(LSFSTATUS,SUPPLY,'DAS IST KEY SUPPLY')
 INSERT(LSFSTATUS,SUPPORT,'DAS IST KEY SUPPORT')
 INSERT(LSFSTATUS,SURF,'DAS IST KEY SURF')
 INSERT(LSFSTATUS,SURNAMES,'DAS IST KEY SURNAMES')
 INSERT(LSFSTATUS,SUSAN,'DAS IST KEY SUSAN')
 INSERT(LSFSTATUS,SVGA,'DAS IST KEY SVGA')
 INSERT(LSFSTATUS,SWAN,'DAS IST KEY SWAN')
 INSERT(LSFSTATUS,SWEDEN,'DAS IST KEY SWEDEN')
 INSERT(LSFSTATUS,SWINGER,'DAS IST KEY SWINGER')
 INSERT(LSFSTATUS,SWINGERS,'DAS IST KEY SWINGERS')
 INSERT(LSFSTATUS,SWISSPROT,'DAS IST KEY SWISSPROT')
 INSERT(LSFSTATUS,SYMBOLS,'DAS IST KEY SYMBOLS')
 INSERT(LSFSTATUS,SYNDROME,'DAS IST KEY SYNDROME')
 INSERT(LSFSTATUS,SYNTHEIC,'DAS IST KEY SYNTHEIC')
 INSERT(LSFSTATUS,SYSTEM,'DAS IST KEY SYSTEM')
 INSERT(LSFSTATUS,SYSTEMS,'DAS IST KEY SYSTEMS')
 INSERT(LSFSTATUS,TAB,'DAS IST KEY TAB')
 INSERT(LSFSTATUS,TABLATURE,'DAS IST KEY TABLATURE')
 INSERT(LSFSTATUS,TAHOE,'DAS IST KEY TAHOE')
 INSERT(LSFSTATUS,TAIL,'DAS IST KEY TAIL')
 INSERT(LSFSTATUS,TAIWAN,'DAS IST KEY TAIWAN')
 INSERT(LSFSTATUS,TALES,'DAS IST KEY TALES')
 INSERT(LSFSTATUS,TALK,'DAS IST KEY TALK')
 INSERT(LSFSTATUS,TALKING,'DAS IST KEY TALKING')
 INSERT(LSFSTATUS,TALLAHASSEE,'DAS IST KEY TALLAHASSEE')
 INSERT(LSFSTATUS,TANNED,'DAS IST KEY TANNED')
 INSERT(LSFSTATUS,TANUM,'DAS IST KEY TANUM')
 INSERT(LSFSTATUS,TAX,'DAS IST KEY TAX')
 INSERT(LSFSTATUS,TEASING,'DAS IST KEY TEASING')
 INSERT(LSFSTATUS,TECHNICAL,'DAS IST KEY TECHNICAL')
 INSERT(LSFSTATUS,TEEN,'DAS IST KEY TEEN')
 INSERT(LSFSTATUS,TELEMEDICINE,'DAS IST KEY TELEMEDICINE')
 INSERT(LSFSTATUS,TELEPHONE,'DAS IST KEY TELEPHONE')
 INSERT(LSFSTATUS,TELEVIONS,'DAS IST KEY TELEVIONS')
 INSERT(LSFSTATUS,TELEVISION,'DAS IST KEY TELEVISION')
 INSERT(LSFSTATUS,TEMPE,'DAS IST KEY TEMPE')
 INSERT(LSFSTATUS,TEST,'DAS IST KEY TEST')
 INSERT(LSFSTATUS,TEXAS,'DAS IST KEY TEXAS')
 INSERT(LSFSTATUS,THEATRE,'DAS IST KEY THEATRE')
 INSERT(LSFSTATUS,THEIR,'DAS IST KEY THEIR')
 INSERT(LSFSTATUS,THERAPY,'DAS IST KEY THERAPY')
 INSERT(LSFSTATUS,THINKPAD,'DAS IST KEY THINKPAD')
 INSERT(LSFSTATUS,THIRTYFIRST,'DAS IST KEY THIRTYFIRST')
 INSERT(LSFSTATUS,THIS,'DAS IST KEY THIS')
 INSERT(LSFSTATUS,THONG,'DAS IST KEY THONG')
 INSERT(LSFSTATUS,THRACE,'DAS IST KEY THRACE')
 INSERT(LSFSTATUS,THUROBRED,'DAS IST KEY THUROBRED')
 INSERT(LSFSTATUS,TICKETMASTER,'DAS IST KEY TICKETMASTER')
 INSERT(LSFSTATUS,TIERNAY,'DAS IST KEY TIERNAY')
 INSERT(LSFSTATUS,TIETMEYER,'DAS IST KEY TIETMEYER')
 INSERT(LSFSTATUS,TIFFANY,'DAS IST KEY TIFFANY')
 INSERT(LSFSTATUS,TIJUANA,'DAS IST KEY TIJUANA')
 INSERT(LSFSTATUS,TIME,'DAS IST KEY TIME')
 INSERT(LSFSTATUS,TOOL,'DAS IST KEY TOOL')
 INSERT(LSFSTATUS,TOP,'DAS IST KEY TOP')
 INSERT(LSFSTATUS,TOPIC,'DAS IST KEY TOPIC')
 INSERT(LSFSTATUS,TORONTO,'DAS IST KEY TORONTO')
 INSERT(LSFSTATUS,TORQUE,'DAS IST KEY TORQUE')
 INSERT(LSFSTATUS,TORY,'DAS IST KEY TORY')
 INSERT(LSFSTATUS,TRACI,'DAS IST KEY TRACI')
 INSERT(LSFSTATUS,TRACKS,'DAS IST KEY TRACKS')
 INSERT(LSFSTATUS,TRADER,'DAS IST KEY TRADER')
 INSERT(LSFSTATUS,TRADING,'DAS IST KEY TRADING')
 INSERT(LSFSTATUS,TRAFFIC,'DAS IST KEY TRAFFIC')
 INSERT(LSFSTATUS,TRAILS,'DAS IST KEY TRAILS')
 INSERT(LSFSTATUS,TRAINER,'DAS IST KEY TRAINER')
 INSERT(LSFSTATUS,TRAINING,'DAS IST KEY TRAINING')
 INSERT(LSFSTATUS,TRAVEL,'DAS IST KEY TRAVEL')
 INSERT(LSFSTATUS,TREE,'DAS IST KEY TREE')
 INSERT(LSFSTATUS,TRIBUNE,'DAS IST KEY TRIBUNE')
 INSERT(LSFSTATUS,TRINUNE,'DAS IST KEY TRINUNE')
 INSERT(LSFSTATUS,TROPICAL,'DAS IST KEY TROPICAL')
 INSERT(LSFSTATUS,TROUBLE,'DAS IST KEY TROUBLE')
 INSERT(LSFSTATUS,TRUCK,'DAS IST KEY TRUCK')
 INSERT(LSFSTATUS,TRUCKING,'DAS IST KEY TRUCKING')
 INSERT(LSFSTATUS,TRUE,'DAS IST KEY TRUE')
 INSERT(LSFSTATUS,TRUMPET,'DAS IST KEY TRUMPET')
 INSERT(LSFSTATUS,TRUTH,'DAS IST KEY TRUTH')
 INSERT(LSFSTATUS,TTOL,'DAS IST KEY TTOL')
 INSERT(LSFSTATUS,TUCSON,'DAS IST KEY TUCSON')
 INSERT(LSFSTATUS,TUMI,'DAS IST KEY TUMI')
 INSERT(LSFSTATUS,TUPAC,'DAS IST KEY TUPAC')
 INSERT(LSFSTATUS,TUSKEGEE,'DAS IST KEY TUSKEGEE')
 INSERT(LSFSTATUS,TUTIONBEST,'DAS IST KEY TUTIONBEST')
 INSERT(LSFSTATUS,TUTORIAL,'DAS IST KEY TUTORIAL')
 INSERT(LSFSTATUS,TYPE,'DAS IST KEY TYPE')
 INSERT(LSFSTATUS,UK,'DAS IST KEY UK')
 INSERT(LSFSTATUS,UKRAINE,'DAS IST KEY UKRAINE')
 INSERT(LSFSTATUS,ULTRA,'DAS IST KEY ULTRA')
 INSERT(LSFSTATUS,UMEX,'DAS IST KEY UMEX')
 INSERT(LSFSTATUS,UNCIRNS,'DAS IST KEY UNCIRNS')
 INSERT(LSFSTATUS,UNCLE,'DAS IST KEY UNCLE')
 INSERT(LSFSTATUS,UNDER,'DAS IST KEY UNDER')
 INSERT(LSFSTATUS,UNDERSTANDING,'DAS IST KEY UNDERSTANDING')
 INSERT(LSFSTATUS,UNI,'DAS IST KEY UNI')
 INSERT(LSFSTATUS,UNIFIED,'DAS IST KEY UNIFIED')
 INSERT(LSFSTATUS,UNIFORM,'DAS IST KEY UNIFORM')
 INSERT(LSFSTATUS,UNITED,'DAS IST KEY UNITED')
 INSERT(LSFSTATUS,UNIVERSAL,'DAS IST KEY UNIVERSAL')
 INSERT(LSFSTATUS,UNIVERSI,'DAS IST KEY UNIVERSI')
 INSERT(LSFSTATUS,UNIVERSIDADE,'DAS IST KEY UNIVERSIDADE')
 INSERT(LSFSTATUS,UNIVERSITIES,'DAS IST KEY UNIVERSITIES')
 INSERT(LSFSTATUS,UNIVERSITY,'DAS IST KEY UNIVERSITY')
 INSERT(LSFSTATUS,UNIX,'DAS IST KEY UNIX')
 INSERT(LSFSTATUS,UPPER,'DAS IST KEY UPPER')
 INSERT(LSFSTATUS,US,'DAS IST KEY US')
 INSERT(LSFSTATUS,USER,'DAS IST KEY USER')
 INSERT(LSFSTATUS,UTILITIES,'DAS IST KEY UTILITIES')
 INSERT(LSFSTATUS,UTILITY,'DAS IST KEY UTILITY')
 INSERT(LSFSTATUS,VACATION,'DAS IST KEY VACATION')
 INSERT(LSFSTATUS,VALENCIA,'DAS IST KEY VALENCIA')
 INSERT(LSFSTATUS,VALHALLA,'DAS IST KEY VALHALLA')
 INSERT(LSFSTATUS,VALIDATE,'DAS IST KEY VALIDATE')
 INSERT(LSFSTATUS,VALLEY,'DAS IST KEY VALLEY')
 INSERT(LSFSTATUS,VANESSA,'DAS IST KEY VANESSA')
 INSERT(LSFSTATUS,VEITNAM,'DAS IST KEY VEITNAM')
 INSERT(LSFSTATUS,VELOCITY,'DAS IST KEY VELOCITY')
 INSERT(LSFSTATUS,VENEZUELA,'DAS IST KEY VENEZUELA')
 INSERT(LSFSTATUS,VENUS,'DAS IST KEY VENUS')
 INSERT(LSFSTATUS,VERAPAMIL,'DAS IST KEY VERAPAMIL')
 INSERT(LSFSTATUS,VERMONT,'DAS IST KEY VERMONT')
 INSERT(LSFSTATUS,VESPA,'DAS IST KEY VESPA')
 INSERT(LSFSTATUS,VICTIMS,'DAS IST KEY VICTIMS')
 INSERT(LSFSTATUS,VICTORIAS,'DAS IST KEY VICTORIAS')
 INSERT(LSFSTATUS,VIDEO,'DAS IST KEY VIDEO')
 INSERT(LSFSTATUS,VIETNAM,'DAS IST KEY VIETNAM')
 INSERT(LSFSTATUS,VILLA,'DAS IST KEY VILLA')
 INSERT(LSFSTATUS,VILLANOVA,'DAS IST KEY VILLANOVA')
 INSERT(LSFSTATUS,VINEYARDS,'DAS IST KEY VINEYARDS')
 INSERT(LSFSTATUS,VIOLENCE,'DAS IST KEY VIOLENCE')
 INSERT(LSFSTATUS,VIRGINIA,'DAS IST KEY VIRGINIA')
 INSERT(LSFSTATUS,VIRTUAL,'DAS IST KEY VIRTUAL')
 INSERT(LSFSTATUS,VISA,'DAS IST KEY VISA')
 INSERT(LSFSTATUS,VISION,'DAS IST KEY VISION')
 INSERT(LSFSTATUS,VISUAL,'DAS IST KEY VISUAL')
 INSERT(LSFSTATUS,VITAMIN,'DAS IST KEY VITAMIN')
 INSERT(LSFSTATUS,VOLCANO,'DAS IST KEY VOLCANO')
 INSERT(LSFSTATUS,WALL,'DAS IST KEY WALL')
 INSERT(LSFSTATUS,WALLY,'DAS IST KEY WALLY')
 INSERT(LSFSTATUS,WAR,'DAS IST KEY WAR')
 INSERT(LSFSTATUS,WARCRAFT,'DAS IST KEY WARCRAFT')
 INSERT(LSFSTATUS,WAREZ,'DAS IST KEY WAREZ')
 INSERT(LSFSTATUS,WARFIELD,'DAS IST KEY WARFIELD')
 INSERT(LSFSTATUS,WARNER,'DAS IST KEY WARNER')
 INSERT(LSFSTATUS,WASHINGTON,'DAS IST KEY WASHINGTON')
 INSERT(LSFSTATUS,WATER,'DAS IST KEY WATER')
 INSERT(LSFSTATUS,WAVE,'DAS IST KEY WAVE')
 INSERT(LSFSTATUS,WAY,'DAS IST KEY WAY')
 INSERT(LSFSTATUS,WEAPONS,'DAS IST KEY WEAPONS')
 INSERT(LSFSTATUS,WEATHER,'DAS IST KEY WEATHER')
 INSERT(LSFSTATUS,WEB,'DAS IST KEY WEB')
 INSERT(LSFSTATUS,WEBCHAT,'DAS IST KEY WEBCHAT')
 INSERT(LSFSTATUS,WEBSITE,'DAS IST KEY WEBSITE')
 INSERT(LSFSTATUS,WEEHAWKIN,'DAS IST KEY WEEHAWKIN')
 INSERT(LSFSTATUS,WENT,'DAS IST KEY WENT')
 INSERT(LSFSTATUS,WERZ,'DAS IST KEY WERZ')
 INSERT(LSFSTATUS,WEST,'DAS IST KEY WEST')
 INSERT(LSFSTATUS,WESTMINSTER,'DAS IST KEY WESTMINSTER')
 INSERT(LSFSTATUS,WHALE,'DAS IST KEY WHALE')
 INSERT(LSFSTATUS,WHEELER,'DAS IST KEY WHEELER')
 INSERT(LSFSTATUS,WHEELING,'DAS IST KEY WHEELING')
 INSERT(LSFSTATUS,WHITE,'DAS IST KEY WHITE')
 INSERT(LSFSTATUS,WHOLESALE,'DAS IST KEY WHOLESALE')
 INSERT(LSFSTATUS,WHOLISTIC,'DAS IST KEY WHOLISTIC')
 INSERT(LSFSTATUS,WHORE,'DAS IST KEY WHORE')
 INSERT(LSFSTATUS,WHY,'DAS IST KEY WHY')
 INSERT(LSFSTATUS,WICKED,'DAS IST KEY WICKED')
 INSERT(LSFSTATUS,WIDE,'DAS IST KEY WIDE')
 INSERT(LSFSTATUS,WIDOW,'DAS IST KEY WIDOW')
 INSERT(LSFSTATUS,WIDOWS,'DAS IST KEY WIDOWS')
 INSERT(LSFSTATUS,WIFE,'DAS IST KEY WIFE')
 INSERT(LSFSTATUS,WILD,'DAS IST KEY WILD')
 INSERT(LSFSTATUS,WILLIAM,'DAS IST KEY WILLIAM')
 INSERT(LSFSTATUS,WILLIAMSBURG,'DAS IST KEY WILLIAMSBURG')
 INSERT(LSFSTATUS,WILSON,'DAS IST KEY WILSON')
 INSERT(LSFSTATUS,WIND,'DAS IST KEY WIND')
 INSERT(LSFSTATUS,WINDOWS,'DAS IST KEY WINDOWS')
 INSERT(LSFSTATUS,WINE,'DAS IST KEY WINE')
 INSERT(LSFSTATUS,WINFREY,'DAS IST KEY WINFREY')
 INSERT(LSFSTATUS,WINTER,'DAS IST KEY WINTER')
 INSERT(LSFSTATUS,WITCH,'DAS IST KEY WITCH')
 INSERT(LSFSTATUS,WITH,'DAS IST KEY WITH')
 INSERT(LSFSTATUS,WIVES,'DAS IST KEY WIVES')
 INSERT(LSFSTATUS,WIZARD,'DAS IST KEY WIZARD')
 INSERT(LSFSTATUS,WOLF,'DAS IST KEY WOLF')
 INSERT(LSFSTATUS,WOLFGANG,'DAS IST KEY WOLFGANG')
 INSERT(LSFSTATUS,WOMAN,'DAS IST KEY WOMAN')
 INSERT(LSFSTATUS,WOMEN,'DAS IST KEY WOMEN')
 INSERT(LSFSTATUS,WORK,'DAS IST KEY WORK')
 INSERT(LSFSTATUS,WORKING,'DAS IST KEY WORKING')
 INSERT(LSFSTATUS,WORLD,'DAS IST KEY WORLD')
 INSERT(LSFSTATUS,YAHOO,'DAS IST KEY YAHOO')
 INSERT(LSFSTATUS,YALE,'DAS IST KEY YALE')
 INSERT(LSFSTATUS,YASMINE,'DAS IST KEY YASMINE')
 INSERT(LSFSTATUS,YEAST,'DAS IST KEY YEAST')
 INSERT(LSFSTATUS,YODA,'DAS IST KEY YODA')
 INSERT(LSFSTATUS,YORK,'DAS IST KEY YORK')
 INSERT(LSFSTATUS,YOUNG,'DAS IST KEY YOUNG')
 INSERT(LSFSTATUS,YOUR,'DAS IST KEY YOUR')
 INSERT(LSFSTATUS,ZENITH,'DAS IST KEY ZENITH')
 INSERT(LSFSTATUS,ZIP,'DAS IST KEY ZIP')
//TEST2    EXEC PGM=THTBATCH
//STEPLIB  DD DSN=GKI0794.HASH.LOAD,DISP=SHR
//HASHTBL  DD DISP=SHR,DSN=GKI0794.HASH.DATABASE.LDS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 SHOW MAP
 SHOW STATS
/*
