//IBMUSERT JOB 90000000,LINKE,CLASS=A,MSGLEVEL=(1,1),                   JOB02840
// MSGCLASS=Q,NOTIFY=&SYSUID
//*--------------------------------------------------------
//* DELETE OLD OUTPUT
//*--------------------------------------------------------
//DELJOBS      EXEC PGM=IKJEFT01,PARM='DELJOBS4'
//SYSEXEC      DD DSN=GKI0794.HASH.REXX,DISP=SHR
//SYSTSPRT     DD SYSOUT=*
//SYSTSIN      DD DUMMY
//* CREATE LDS
//LDS      EXEC PGM=IDCAMS,REGION=4096K
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 DELETE GKI0794.HASH.DATABASE.LDS
 DEFINE CLUSTER (NAME(GKI0794.HASH.DATABASE.LDS) -
       VOLUMES(SYTB03)           -
       TRACKS(200,0)             -
       SHAREOPTIONS(1,3)         -
       LINEAR)
/*
//*--------------------------------------------------------
//* LSFSTART PGM
//*--------------------------------------------------------
//TEST     EXEC PGM=THTBATCH
//STEPLIB  DD DSN=GKI0794.HASH.LOAD,DISP=SHR
//HASHTBL  DD DISP=SHR,DSN=GKI0794.HASH.DATABASE.LDS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 SET DDN(HASHTBL)
 INIT(14407,256)
 CREATE(LSFSTART)
 CREATE(LSFSTOP)
 CREATE(LSFSTATUS)
 INSERT(LSFSTATUS,A,'DAS IST KEY A')
 INSERT(LSFSTATUS,a,'DAS IST KEY a')
 INSERT(LSFSTATUS,aa,'DAS IST KEY aa')
 INSERT(LSFSTATUS,aal,'DAS IST KEY aal')
 INSERT(LSFSTATUS,aalii,'DAS IST KEY aalii')
 INSERT(LSFSTATUS,aam,'DAS IST KEY aam')
 INSERT(LSFSTATUS,Aani,'DAS IST KEY Aani')
 INSERT(LSFSTATUS,aardvark,'DAS IST KEY aardvark')
 INSERT(LSFSTATUS,aardwolf,'DAS IST KEY aardwolf')
 INSERT(LSFSTATUS,Aaron,'DAS IST KEY Aaron')
 INSERT(LSFSTATUS,Aaronic,'DAS IST KEY Aaronic')
 INSERT(LSFSTATUS,Aaronical,'DAS IST KEY Aaronical')
 INSERT(LSFSTATUS,Aaronite,'DAS IST KEY Aaronite')
 INSERT(LSFSTATUS,Aaronitic,'DAS IST KEY Aaronitic')
 INSERT(LSFSTATUS,Aaru,'DAS IST KEY Aaru')
 INSERT(LSFSTATUS,Ab,'DAS IST KEY Ab')
 INSERT(LSFSTATUS,aba,'DAS IST KEY aba')
 INSERT(LSFSTATUS,Ababdeh,'DAS IST KEY Ababdeh')
 INSERT(LSFSTATUS,Ababua,'DAS IST KEY Ababua')
 INSERT(LSFSTATUS,abac,'DAS IST KEY abac')
 INSERT(LSFSTATUS,abaca,'DAS IST KEY abaca')
 INSERT(LSFSTATUS,abacate,'DAS IST KEY abacate')
 INSERT(LSFSTATUS,abacay,'DAS IST KEY abacay')
 INSERT(LSFSTATUS,abacinate,'DAS IST KEY abacinate')
 INSERT(LSFSTATUS,abacination,'DAS IST KEY abacination')
 INSERT(LSFSTATUS,abaciscus,'DAS IST KEY abaciscus')
 INSERT(LSFSTATUS,abacist,'DAS IST KEY abacist')
 INSERT(LSFSTATUS,aback,'DAS IST KEY aback')
 INSERT(LSFSTATUS,abactinal,'DAS IST KEY abactinal')
 INSERT(LSFSTATUS,abactinally,'DAS IST KEY abactinally')
 INSERT(LSFSTATUS,abaction,'DAS IST KEY abaction')
 INSERT(LSFSTATUS,abactor,'DAS IST KEY abactor')
 INSERT(LSFSTATUS,abaculus,'DAS IST KEY abaculus')
 INSERT(LSFSTATUS,abacus,'DAS IST KEY abacus')
 INSERT(LSFSTATUS,Abadite,'DAS IST KEY Abadite')
 INSERT(LSFSTATUS,abaff,'DAS IST KEY abaff')
 INSERT(LSFSTATUS,abaft,'DAS IST KEY abaft')
 INSERT(LSFSTATUS,abaisance,'DAS IST KEY abaisance')
 INSERT(LSFSTATUS,abaiser,'DAS IST KEY abaiser')
 INSERT(LSFSTATUS,abaissed,'DAS IST KEY abaissed')
 INSERT(LSFSTATUS,abalienate,'DAS IST KEY abalienate')
 INSERT(LSFSTATUS,abalienation,'DAS IST KEY abalienation')
 INSERT(LSFSTATUS,abalone,'DAS IST KEY abalone')
 INSERT(LSFSTATUS,Abama,'DAS IST KEY Abama')
 INSERT(LSFSTATUS,abampere,'DAS IST KEY abampere')
 INSERT(LSFSTATUS,abandon,'DAS IST KEY abandon')
 INSERT(LSFSTATUS,abandonable,'DAS IST KEY abandonable')
 INSERT(LSFSTATUS,abandoned,'DAS IST KEY abandoned')
 INSERT(LSFSTATUS,abandonedly,'DAS IST KEY abandonedly')
 INSERT(LSFSTATUS,abandonee,'DAS IST KEY abandonee')
 INSERT(LSFSTATUS,abandoner,'DAS IST KEY abandoner')
 INSERT(LSFSTATUS,abandonment,'DAS IST KEY abandonment')
 INSERT(LSFSTATUS,Abanic,'DAS IST KEY Abanic')
 INSERT(LSFSTATUS,Abantes,'DAS IST KEY Abantes')
 INSERT(LSFSTATUS,abaptiston,'DAS IST KEY abaptiston')
 INSERT(LSFSTATUS,Abarambo,'DAS IST KEY Abarambo')
 INSERT(LSFSTATUS,Abaris,'DAS IST KEY Abaris')
 INSERT(LSFSTATUS,abarthrosis,'DAS IST KEY abarthrosis')
 INSERT(LSFSTATUS,abarticular,'DAS IST KEY abarticular')
 INSERT(LSFSTATUS,abarticulation,'DAS IST KEY abarticulation')
 INSERT(LSFSTATUS,abas,'DAS IST KEY abas')
 INSERT(LSFSTATUS,abase,'DAS IST KEY abase')
 INSERT(LSFSTATUS,abased,'DAS IST KEY abased')
 INSERT(LSFSTATUS,abasedly,'DAS IST KEY abasedly')
 INSERT(LSFSTATUS,abasedness,'DAS IST KEY abasedness')
 INSERT(LSFSTATUS,abasement,'DAS IST KEY abasement')
 INSERT(LSFSTATUS,abaser,'DAS IST KEY abaser')
 INSERT(LSFSTATUS,Abasgi,'DAS IST KEY Abasgi')
 INSERT(LSFSTATUS,abash,'DAS IST KEY abash')
 INSERT(LSFSTATUS,abashed,'DAS IST KEY abashed')
 INSERT(LSFSTATUS,abashedly,'DAS IST KEY abashedly')
 INSERT(LSFSTATUS,abashedness,'DAS IST KEY abashedness')
 INSERT(LSFSTATUS,abashless,'DAS IST KEY abashless')
 INSERT(LSFSTATUS,abashlessly,'DAS IST KEY abashlessly')
 INSERT(LSFSTATUS,abashment,'DAS IST KEY abashment')
 INSERT(LSFSTATUS,abasia,'DAS IST KEY abasia')
 INSERT(LSFSTATUS,abasic,'DAS IST KEY abasic')
 INSERT(LSFSTATUS,abask,'DAS IST KEY abask')
 INSERT(LSFSTATUS,Abassin,'DAS IST KEY Abassin')
 INSERT(LSFSTATUS,abastardize,'DAS IST KEY abastardize')
 INSERT(LSFSTATUS,abatable,'DAS IST KEY abatable')
 INSERT(LSFSTATUS,abate,'DAS IST KEY abate')
 INSERT(LSFSTATUS,abatement,'DAS IST KEY abatement')
 INSERT(LSFSTATUS,abater,'DAS IST KEY abater')
 INSERT(LSFSTATUS,abatis,'DAS IST KEY abatis')
 INSERT(LSFSTATUS,abatised,'DAS IST KEY abatised')
 INSERT(LSFSTATUS,abaton,'DAS IST KEY abaton')
 INSERT(LSFSTATUS,abator,'DAS IST KEY abator')
 INSERT(LSFSTATUS,abattoir,'DAS IST KEY abattoir')
 INSERT(LSFSTATUS,Abatua,'DAS IST KEY Abatua')
 INSERT(LSFSTATUS,abature,'DAS IST KEY abature')
 INSERT(LSFSTATUS,abave,'DAS IST KEY abave')
 INSERT(LSFSTATUS,abaxial,'DAS IST KEY abaxial')
 INSERT(LSFSTATUS,abaxile,'DAS IST KEY abaxile')
 INSERT(LSFSTATUS,abaze,'DAS IST KEY abaze')
 INSERT(LSFSTATUS,abb,'DAS IST KEY abb')
 INSERT(LSFSTATUS,Abba,'DAS IST KEY Abba')
 INSERT(LSFSTATUS,abbacomes,'DAS IST KEY abbacomes')
 INSERT(LSFSTATUS,abbacy,'DAS IST KEY abbacy')
 INSERT(LSFSTATUS,Abbadide,'DAS IST KEY Abbadide')
 INSERT(LSFSTATUS,abbas,'DAS IST KEY abbas')
 INSERT(LSFSTATUS,abbasi,'DAS IST KEY abbasi')
 INSERT(LSFSTATUS,abbassi,'DAS IST KEY abbassi')
 INSERT(LSFSTATUS,Abbasside,'DAS IST KEY Abbasside')
 INSERT(LSFSTATUS,abbatial,'DAS IST KEY abbatial')
 INSERT(LSFSTATUS,abbatical,'DAS IST KEY abbatical')
 INSERT(LSFSTATUS,abbess,'DAS IST KEY abbess')
 INSERT(LSFSTATUS,abbey,'DAS IST KEY abbey')
 INSERT(LSFSTATUS,abbeystede,'DAS IST KEY abbeystede')
 INSERT(LSFSTATUS,Abbie,'DAS IST KEY Abbie')
 INSERT(LSFSTATUS,abbot,'DAS IST KEY abbot')
 INSERT(LSFSTATUS,abbotcy,'DAS IST KEY abbotcy')
 INSERT(LSFSTATUS,abbotnullius,'DAS IST KEY abbotnullius')
 INSERT(LSFSTATUS,abbotship,'DAS IST KEY abbotship')
 INSERT(LSFSTATUS,abbreviate,'DAS IST KEY abbreviate')
 INSERT(LSFSTATUS,abbreviately,'DAS IST KEY abbreviately')
 INSERT(LSFSTATUS,abbreviation,'DAS IST KEY abbreviation')
 INSERT(LSFSTATUS,abbreviator,'DAS IST KEY abbreviator')
 INSERT(LSFSTATUS,abbreviatory,'DAS IST KEY abbreviatory')
 INSERT(LSFSTATUS,abbreviature,'DAS IST KEY abbreviature')
 INSERT(LSFSTATUS,Abby,'DAS IST KEY Abby')
 INSERT(LSFSTATUS,abcoulomb,'DAS IST KEY abcoulomb')
 INSERT(LSFSTATUS,abdal,'DAS IST KEY abdal')
 INSERT(LSFSTATUS,abdat,'DAS IST KEY abdat')
 INSERT(LSFSTATUS,Abderian,'DAS IST KEY Abderian')
 INSERT(LSFSTATUS,Abderite,'DAS IST KEY Abderite')
 INSERT(LSFSTATUS,abdest,'DAS IST KEY abdest')
 INSERT(LSFSTATUS,abdicable,'DAS IST KEY abdicable')
 INSERT(LSFSTATUS,abdicant,'DAS IST KEY abdicant')
 INSERT(LSFSTATUS,abdicate,'DAS IST KEY abdicate')
 INSERT(LSFSTATUS,abdication,'DAS IST KEY abdication')
 INSERT(LSFSTATUS,abdicative,'DAS IST KEY abdicative')
 INSERT(LSFSTATUS,abdicator,'DAS IST KEY abdicator')
 INSERT(LSFSTATUS,Abdiel,'DAS IST KEY Abdiel')
 INSERT(LSFSTATUS,abditive,'DAS IST KEY abditive')
 INSERT(LSFSTATUS,abditory,'DAS IST KEY abditory')
 INSERT(LSFSTATUS,abdomen,'DAS IST KEY abdomen')
 INSERT(LSFSTATUS,abdominal,'DAS IST KEY abdominal')
 INSERT(LSFSTATUS,Abdominales,'DAS IST KEY Abdominales')
 INSERT(LSFSTATUS,abdominalian,'DAS IST KEY abdominalian')
 INSERT(LSFSTATUS,abdominally,'DAS IST KEY abdominally')
 INSERT(LSFSTATUS,abdominoanterior,'DAS IST KEY abdominoanterior')
 INSERT(LSFSTATUS,abdominocardiac,'DAS IST KEY abdominocardiac')
 INSERT(LSFSTATUS,abdominocentesis,'DAS IST KEY abdominocentesis')
 INSERT(LSFSTATUS,abdominocystic,'DAS IST KEY abdominocystic')
 INSERT(LSFSTATUS,abdominogenital,'DAS IST KEY abdominogenital')
 INSERT(LSFSTATUS,abdominohysterectomy,'DAS IST KEY abdominohysterectomy')
 INSERT(LSFSTATUS,abdominohysterotomy,'DAS IST KEY abdominohysterotomy')
 INSERT(LSFSTATUS,abdominoposterior,'DAS IST KEY abdominoposterior')
 INSERT(LSFSTATUS,abdominoscope,'DAS IST KEY abdominoscope')
 INSERT(LSFSTATUS,abdominoscopy,'DAS IST KEY abdominoscopy')
 INSERT(LSFSTATUS,abdominothoracic,'DAS IST KEY abdominothoracic')
 INSERT(LSFSTATUS,abdominous,'DAS IST KEY abdominous')
 INSERT(LSFSTATUS,abdominovaginal,'DAS IST KEY abdominovaginal')
 INSERT(LSFSTATUS,abdominovesical,'DAS IST KEY abdominovesical')
 INSERT(LSFSTATUS,abduce,'DAS IST KEY abduce')
 INSERT(LSFSTATUS,abducens,'DAS IST KEY abducens')
 INSERT(LSFSTATUS,abducent,'DAS IST KEY abducent')
 INSERT(LSFSTATUS,abduct,'DAS IST KEY abduct')
 INSERT(LSFSTATUS,abduction,'DAS IST KEY abduction')
 INSERT(LSFSTATUS,abductor,'DAS IST KEY abductor')
 INSERT(LSFSTATUS,Abe,'DAS IST KEY Abe')
 INSERT(LSFSTATUS,abeam,'DAS IST KEY abeam')
 INSERT(LSFSTATUS,abear,'DAS IST KEY abear')
 INSERT(LSFSTATUS,abearance,'DAS IST KEY abearance')
 INSERT(LSFSTATUS,abecedarian,'DAS IST KEY abecedarian')
 INSERT(LSFSTATUS,abecedarium,'DAS IST KEY abecedarium')
 INSERT(LSFSTATUS,abecedary,'DAS IST KEY abecedary')
 INSERT(LSFSTATUS,abed,'DAS IST KEY abed')
 INSERT(LSFSTATUS,abeigh,'DAS IST KEY abeigh')
 INSERT(LSFSTATUS,Abel,'DAS IST KEY Abel')
 INSERT(LSFSTATUS,abele,'DAS IST KEY abele')
 INSERT(LSFSTATUS,Abelia,'DAS IST KEY Abelia')
 INSERT(LSFSTATUS,Abelian,'DAS IST KEY Abelian')
 INSERT(LSFSTATUS,Abelicea,'DAS IST KEY Abelicea')
 INSERT(LSFSTATUS,Abelite,'DAS IST KEY Abelite')
 INSERT(LSFSTATUS,abelite,'DAS IST KEY abelite')
 INSERT(LSFSTATUS,Abelmoschus,'DAS IST KEY Abelmoschus')
 INSERT(LSFSTATUS,abelmosk,'DAS IST KEY abelmosk')
 INSERT(LSFSTATUS,Abelonian,'DAS IST KEY Abelonian')
 INSERT(LSFSTATUS,abeltree,'DAS IST KEY abeltree')
 INSERT(LSFSTATUS,Abencerrages,'DAS IST KEY Abencerrages')
 INSERT(LSFSTATUS,abenteric,'DAS IST KEY abenteric')
 INSERT(LSFSTATUS,abepithymia,'DAS IST KEY abepithymia')
 INSERT(LSFSTATUS,Aberdeen,'DAS IST KEY Aberdeen')
 INSERT(LSFSTATUS,aberdevine,'DAS IST KEY aberdevine')
 INSERT(LSFSTATUS,Aberdonian,'DAS IST KEY Aberdonian')
 INSERT(LSFSTATUS,Aberia,'DAS IST KEY Aberia')
 INSERT(LSFSTATUS,aberrance,'DAS IST KEY aberrance')
 INSERT(LSFSTATUS,aberrancy,'DAS IST KEY aberrancy')
 INSERT(LSFSTATUS,aberrant,'DAS IST KEY aberrant')
 INSERT(LSFSTATUS,aberrate,'DAS IST KEY aberrate')
 INSERT(LSFSTATUS,aberration,'DAS IST KEY aberration')
 INSERT(LSFSTATUS,aberrational,'DAS IST KEY aberrational')
 INSERT(LSFSTATUS,aberrator,'DAS IST KEY aberrator')
 INSERT(LSFSTATUS,aberrometer,'DAS IST KEY aberrometer')
 INSERT(LSFSTATUS,aberroscope,'DAS IST KEY aberroscope')
 INSERT(LSFSTATUS,aberuncator,'DAS IST KEY aberuncator')
 INSERT(LSFSTATUS,abet,'DAS IST KEY abet')
 INSERT(LSFSTATUS,abetment,'DAS IST KEY abetment')
 INSERT(LSFSTATUS,abettal,'DAS IST KEY abettal')
 INSERT(LSFSTATUS,abettor,'DAS IST KEY abettor')
 INSERT(LSFSTATUS,abevacuation,'DAS IST KEY abevacuation')
 INSERT(LSFSTATUS,abey,'DAS IST KEY abey')
 INSERT(LSFSTATUS,abeyance,'DAS IST KEY abeyance')
 INSERT(LSFSTATUS,abeyancy,'DAS IST KEY abeyancy')
 INSERT(LSFSTATUS,abeyant,'DAS IST KEY abeyant')
 INSERT(LSFSTATUS,abfarad,'DAS IST KEY abfarad')
 INSERT(LSFSTATUS,abhenry,'DAS IST KEY abhenry')
 INSERT(LSFSTATUS,abhiseka,'DAS IST KEY abhiseka')
 INSERT(LSFSTATUS,abhominable,'DAS IST KEY abhominable')
 INSERT(LSFSTATUS,abhor,'DAS IST KEY abhor')
 INSERT(LSFSTATUS,abhorrence,'DAS IST KEY abhorrence')
 INSERT(LSFSTATUS,abhorrency,'DAS IST KEY abhorrency')
 INSERT(LSFSTATUS,abhorrent,'DAS IST KEY abhorrent')
 INSERT(LSFSTATUS,abhorrently,'DAS IST KEY abhorrently')
 INSERT(LSFSTATUS,abhorrer,'DAS IST KEY abhorrer')
 INSERT(LSFSTATUS,abhorrible,'DAS IST KEY abhorrible')
 INSERT(LSFSTATUS,abhorring,'DAS IST KEY abhorring')
 INSERT(LSFSTATUS,Abhorson,'DAS IST KEY Abhorson')
 INSERT(LSFSTATUS,abidal,'DAS IST KEY abidal')
 INSERT(LSFSTATUS,abidance,'DAS IST KEY abidance')
 INSERT(LSFSTATUS,abide,'DAS IST KEY abide')
 INSERT(LSFSTATUS,abider,'DAS IST KEY abider')
 INSERT(LSFSTATUS,abidi,'DAS IST KEY abidi')
 INSERT(LSFSTATUS,abiding,'DAS IST KEY abiding')
 INSERT(LSFSTATUS,abidingly,'DAS IST KEY abidingly')
 INSERT(LSFSTATUS,abidingness,'DAS IST KEY abidingness')
 INSERT(LSFSTATUS,Abie,'DAS IST KEY Abie')
 INSERT(LSFSTATUS,Abies,'DAS IST KEY Abies')
 INSERT(LSFSTATUS,abietate,'DAS IST KEY abietate')
 INSERT(LSFSTATUS,abietene,'DAS IST KEY abietene')
 INSERT(LSFSTATUS,abietic,'DAS IST KEY abietic')
 INSERT(LSFSTATUS,abietin,'DAS IST KEY abietin')
 INSERT(LSFSTATUS,Abietineae,'DAS IST KEY Abietineae')
 INSERT(LSFSTATUS,abietineous,'DAS IST KEY abietineous')
 INSERT(LSFSTATUS,abietinic,'DAS IST KEY abietinic')
 INSERT(LSFSTATUS,Abiezer,'DAS IST KEY Abiezer')
 INSERT(LSFSTATUS,Abigail,'DAS IST KEY Abigail')
 INSERT(LSFSTATUS,abigail,'DAS IST KEY abigail')
 INSERT(LSFSTATUS,abigailship,'DAS IST KEY abigailship')
 INSERT(LSFSTATUS,abigeat,'DAS IST KEY abigeat')
 INSERT(LSFSTATUS,abigeus,'DAS IST KEY abigeus')
 INSERT(LSFSTATUS,abilao,'DAS IST KEY abilao')
 INSERT(LSFSTATUS,ability,'DAS IST KEY ability')
 INSERT(LSFSTATUS,abilla,'DAS IST KEY abilla')
 INSERT(LSFSTATUS,abilo,'DAS IST KEY abilo')
 INSERT(LSFSTATUS,abintestate,'DAS IST KEY abintestate')
 INSERT(LSFSTATUS,abiogenesis,'DAS IST KEY abiogenesis')
 INSERT(LSFSTATUS,abiogenesist,'DAS IST KEY abiogenesist')
 INSERT(LSFSTATUS,abiogenetic,'DAS IST KEY abiogenetic')
 INSERT(LSFSTATUS,abiogenetical,'DAS IST KEY abiogenetical')
 INSERT(LSFSTATUS,abiogenetically,'DAS IST KEY abiogenetically')
 INSERT(LSFSTATUS,abiogenist,'DAS IST KEY abiogenist')
 INSERT(LSFSTATUS,abiogenous,'DAS IST KEY abiogenous')
 INSERT(LSFSTATUS,abiogeny,'DAS IST KEY abiogeny')
 INSERT(LSFSTATUS,abiological,'DAS IST KEY abiological')
 INSERT(LSFSTATUS,abiologically,'DAS IST KEY abiologically')
 INSERT(LSFSTATUS,abiology,'DAS IST KEY abiology')
 INSERT(LSFSTATUS,abiosis,'DAS IST KEY abiosis')
 INSERT(LSFSTATUS,abiotic,'DAS IST KEY abiotic')
 INSERT(LSFSTATUS,abiotrophic,'DAS IST KEY abiotrophic')
 INSERT(LSFSTATUS,abiotrophy,'DAS IST KEY abiotrophy')
 INSERT(LSFSTATUS,Abipon,'DAS IST KEY Abipon')
 INSERT(LSFSTATUS,abir,'DAS IST KEY abir')
 INSERT(LSFSTATUS,abirritant,'DAS IST KEY abirritant')
 INSERT(LSFSTATUS,abirritate,'DAS IST KEY abirritate')
 INSERT(LSFSTATUS,abirritation,'DAS IST KEY abirritation')
 INSERT(LSFSTATUS,abirritative,'DAS IST KEY abirritative')
 INSERT(LSFSTATUS,abiston,'DAS IST KEY abiston')
 INSERT(LSFSTATUS,Abitibi,'DAS IST KEY Abitibi')
 INSERT(LSFSTATUS,abiuret,'DAS IST KEY abiuret')
 INSERT(LSFSTATUS,abject,'DAS IST KEY abject')
 INSERT(LSFSTATUS,abjectedness,'DAS IST KEY abjectedness')
 INSERT(LSFSTATUS,abjection,'DAS IST KEY abjection')
 INSERT(LSFSTATUS,abjective,'DAS IST KEY abjective')
 INSERT(LSFSTATUS,abjectly,'DAS IST KEY abjectly')
 INSERT(LSFSTATUS,abjectness,'DAS IST KEY abjectness')
 INSERT(LSFSTATUS,abjoint,'DAS IST KEY abjoint')
 INSERT(LSFSTATUS,abjudge,'DAS IST KEY abjudge')
 INSERT(LSFSTATUS,abjudicate,'DAS IST KEY abjudicate')
 INSERT(LSFSTATUS,abjudication,'DAS IST KEY abjudication')
 INSERT(LSFSTATUS,abjunction,'DAS IST KEY abjunction')
 INSERT(LSFSTATUS,abjunctive,'DAS IST KEY abjunctive')
 INSERT(LSFSTATUS,abjuration,'DAS IST KEY abjuration')
 INSERT(LSFSTATUS,abjuratory,'DAS IST KEY abjuratory')
 INSERT(LSFSTATUS,abjure,'DAS IST KEY abjure')
 INSERT(LSFSTATUS,abjurement,'DAS IST KEY abjurement')
 INSERT(LSFSTATUS,abjurer,'DAS IST KEY abjurer')
 INSERT(LSFSTATUS,abkar,'DAS IST KEY abkar')
 INSERT(LSFSTATUS,abkari,'DAS IST KEY abkari')
 INSERT(LSFSTATUS,Abkhas,'DAS IST KEY Abkhas')
 INSERT(LSFSTATUS,Abkhasian,'DAS IST KEY Abkhasian')
 INSERT(LSFSTATUS,ablach,'DAS IST KEY ablach')
 INSERT(LSFSTATUS,ablactate,'DAS IST KEY ablactate')
 INSERT(LSFSTATUS,ablactation,'DAS IST KEY ablactation')
 INSERT(LSFSTATUS,ablare,'DAS IST KEY ablare')
 INSERT(LSFSTATUS,ablastemic,'DAS IST KEY ablastemic')
 INSERT(LSFSTATUS,ablastous,'DAS IST KEY ablastous')
 INSERT(LSFSTATUS,ablate,'DAS IST KEY ablate')
 INSERT(LSFSTATUS,ablation,'DAS IST KEY ablation')
 INSERT(LSFSTATUS,ablatitious,'DAS IST KEY ablatitious')
 INSERT(LSFSTATUS,ablatival,'DAS IST KEY ablatival')
 INSERT(LSFSTATUS,ablative,'DAS IST KEY ablative')
 INSERT(LSFSTATUS,ablator,'DAS IST KEY ablator')
 INSERT(LSFSTATUS,ablaut,'DAS IST KEY ablaut')
 INSERT(LSFSTATUS,ablaze,'DAS IST KEY ablaze')
 INSERT(LSFSTATUS,able,'DAS IST KEY able')
 INSERT(LSFSTATUS,ableeze,'DAS IST KEY ableeze')
 INSERT(LSFSTATUS,ablegate,'DAS IST KEY ablegate')
 INSERT(LSFSTATUS,ableness,'DAS IST KEY ableness')
 INSERT(LSFSTATUS,ablepharia,'DAS IST KEY ablepharia')
 INSERT(LSFSTATUS,ablepharon,'DAS IST KEY ablepharon')
 INSERT(LSFSTATUS,ablepharous,'DAS IST KEY ablepharous')
 INSERT(LSFSTATUS,Ablepharus,'DAS IST KEY Ablepharus')
 INSERT(LSFSTATUS,ablepsia,'DAS IST KEY ablepsia')
 INSERT(LSFSTATUS,ableptical,'DAS IST KEY ableptical')
 INSERT(LSFSTATUS,ableptically,'DAS IST KEY ableptically')
 INSERT(LSFSTATUS,abler,'DAS IST KEY abler')
 INSERT(LSFSTATUS,ablest,'DAS IST KEY ablest')
 INSERT(LSFSTATUS,ablewhackets,'DAS IST KEY ablewhackets')
 INSERT(LSFSTATUS,ablins,'DAS IST KEY ablins')
 INSERT(LSFSTATUS,abloom,'DAS IST KEY abloom')
 INSERT(LSFSTATUS,ablow,'DAS IST KEY ablow')
 INSERT(LSFSTATUS,ablude,'DAS IST KEY ablude')
 INSERT(LSFSTATUS,abluent,'DAS IST KEY abluent')
 INSERT(LSFSTATUS,ablush,'DAS IST KEY ablush')
 INSERT(LSFSTATUS,ablution,'DAS IST KEY ablution')
 INSERT(LSFSTATUS,ablutionary,'DAS IST KEY ablutionary')
 INSERT(LSFSTATUS,abluvion,'DAS IST KEY abluvion')
 INSERT(LSFSTATUS,ably,'DAS IST KEY ably')
 INSERT(LSFSTATUS,abmho,'DAS IST KEY abmho')
 INSERT(LSFSTATUS,Abnaki,'DAS IST KEY Abnaki')
 INSERT(LSFSTATUS,abnegate,'DAS IST KEY abnegate')
 INSERT(LSFSTATUS,abnegation,'DAS IST KEY abnegation')
 INSERT(LSFSTATUS,abnegative,'DAS IST KEY abnegative')
 INSERT(LSFSTATUS,abnegator,'DAS IST KEY abnegator')
 INSERT(LSFSTATUS,Abner,'DAS IST KEY Abner')
 INSERT(LSFSTATUS,abnerval,'DAS IST KEY abnerval')
 INSERT(LSFSTATUS,abnet,'DAS IST KEY abnet')
 INSERT(LSFSTATUS,abneural,'DAS IST KEY abneural')
 INSERT(LSFSTATUS,abnormal,'DAS IST KEY abnormal')
 INSERT(LSFSTATUS,abnormalism,'DAS IST KEY abnormalism')
 INSERT(LSFSTATUS,abnormalist,'DAS IST KEY abnormalist')
 INSERT(LSFSTATUS,abnormality,'DAS IST KEY abnormality')
 INSERT(LSFSTATUS,abnormalize,'DAS IST KEY abnormalize')
 INSERT(LSFSTATUS,abnormally,'DAS IST KEY abnormally')
 INSERT(LSFSTATUS,abnormalness,'DAS IST KEY abnormalness')
 INSERT(LSFSTATUS,abnormity,'DAS IST KEY abnormity')
 INSERT(LSFSTATUS,abnormous,'DAS IST KEY abnormous')
 INSERT(LSFSTATUS,abnumerable,'DAS IST KEY abnumerable')
 INSERT(LSFSTATUS,Abo,'DAS IST KEY Abo')
 INSERT(LSFSTATUS,aboard,'DAS IST KEY aboard')
 INSERT(LSFSTATUS,Abobra,'DAS IST KEY Abobra')
 INSERT(LSFSTATUS,abode,'DAS IST KEY abode')
 INSERT(LSFSTATUS,abodement,'DAS IST KEY abodement')
 INSERT(LSFSTATUS,abody,'DAS IST KEY abody')
 INSERT(LSFSTATUS,abohm,'DAS IST KEY abohm')
 INSERT(LSFSTATUS,aboil,'DAS IST KEY aboil')
 INSERT(LSFSTATUS,abolish,'DAS IST KEY abolish')
 INSERT(LSFSTATUS,abolisher,'DAS IST KEY abolisher')
 INSERT(LSFSTATUS,abolishment,'DAS IST KEY abolishment')
 INSERT(LSFSTATUS,abolition,'DAS IST KEY abolition')
 INSERT(LSFSTATUS,abolitionary,'DAS IST KEY abolitionary')
 INSERT(LSFSTATUS,abolitionism,'DAS IST KEY abolitionism')
 INSERT(LSFSTATUS,abolitionist,'DAS IST KEY abolitionist')
 INSERT(LSFSTATUS,abolitionize,'DAS IST KEY abolitionize')
 INSERT(LSFSTATUS,abolla,'DAS IST KEY abolla')
 INSERT(LSFSTATUS,aboma,'DAS IST KEY aboma')
 INSERT(LSFSTATUS,abomasum,'DAS IST KEY abomasum')
 INSERT(LSFSTATUS,abomasus,'DAS IST KEY abomasus')
 INSERT(LSFSTATUS,abominable,'DAS IST KEY abominable')
 INSERT(LSFSTATUS,abominableness,'DAS IST KEY abominableness')
 INSERT(LSFSTATUS,abominably,'DAS IST KEY abominably')
 INSERT(LSFSTATUS,abominate,'DAS IST KEY abominate')
 INSERT(LSFSTATUS,abomination,'DAS IST KEY abomination')
 INSERT(LSFSTATUS,abominator,'DAS IST KEY abominator')
 INSERT(LSFSTATUS,abomine,'DAS IST KEY abomine')
 INSERT(LSFSTATUS,Abongo,'DAS IST KEY Abongo')
 INSERT(LSFSTATUS,aboon,'DAS IST KEY aboon')
 INSERT(LSFSTATUS,aborad,'DAS IST KEY aborad')
 INSERT(LSFSTATUS,aboral,'DAS IST KEY aboral')
 INSERT(LSFSTATUS,aborally,'DAS IST KEY aborally')
 INSERT(LSFSTATUS,abord,'DAS IST KEY abord')
 INSERT(LSFSTATUS,aboriginal,'DAS IST KEY aboriginal')
 INSERT(LSFSTATUS,aboriginality,'DAS IST KEY aboriginality')
 INSERT(LSFSTATUS,aboriginally,'DAS IST KEY aboriginally')
 INSERT(LSFSTATUS,aboriginary,'DAS IST KEY aboriginary')
 INSERT(LSFSTATUS,aborigine,'DAS IST KEY aborigine')
 INSERT(LSFSTATUS,abort,'DAS IST KEY abort')
 INSERT(LSFSTATUS,aborted,'DAS IST KEY aborted')
 INSERT(LSFSTATUS,aborticide,'DAS IST KEY aborticide')
 INSERT(LSFSTATUS,abortient,'DAS IST KEY abortient')
 INSERT(LSFSTATUS,abortifacient,'DAS IST KEY abortifacient')
 INSERT(LSFSTATUS,abortin,'DAS IST KEY abortin')
 INSERT(LSFSTATUS,abortion,'DAS IST KEY abortion')
 INSERT(LSFSTATUS,abortional,'DAS IST KEY abortional')
 INSERT(LSFSTATUS,abortionist,'DAS IST KEY abortionist')
 INSERT(LSFSTATUS,abortive,'DAS IST KEY abortive')
 INSERT(LSFSTATUS,abortively,'DAS IST KEY abortively')
 INSERT(LSFSTATUS,abortiveness,'DAS IST KEY abortiveness')
 INSERT(LSFSTATUS,abortus,'DAS IST KEY abortus')
 INSERT(LSFSTATUS,abouchement,'DAS IST KEY abouchement')
 INSERT(LSFSTATUS,abound,'DAS IST KEY abound')
 INSERT(LSFSTATUS,abounder,'DAS IST KEY abounder')
 INSERT(LSFSTATUS,abounding,'DAS IST KEY abounding')
 INSERT(LSFSTATUS,aboundingly,'DAS IST KEY aboundingly')
 INSERT(LSFSTATUS,about,'DAS IST KEY about')
 INSERT(LSFSTATUS,abouts,'DAS IST KEY abouts')
 INSERT(LSFSTATUS,above,'DAS IST KEY above')
 INSERT(LSFSTATUS,aboveboard,'DAS IST KEY aboveboard')
 INSERT(LSFSTATUS,abovedeck,'DAS IST KEY abovedeck')
 INSERT(LSFSTATUS,aboveground,'DAS IST KEY aboveground')
 INSERT(LSFSTATUS,aboveproof,'DAS IST KEY aboveproof')
 INSERT(LSFSTATUS,abovestairs,'DAS IST KEY abovestairs')
 INSERT(LSFSTATUS,abox,'DAS IST KEY abox')
 INSERT(LSFSTATUS,abracadabra,'DAS IST KEY abracadabra')
 INSERT(LSFSTATUS,abrachia,'DAS IST KEY abrachia')
 INSERT(LSFSTATUS,abradant,'DAS IST KEY abradant')
 INSERT(LSFSTATUS,abrade,'DAS IST KEY abrade')
 INSERT(LSFSTATUS,abrader,'DAS IST KEY abrader')
 INSERT(LSFSTATUS,Abraham,'DAS IST KEY Abraham')
 INSERT(LSFSTATUS,Abrahamic,'DAS IST KEY Abrahamic')
 INSERT(LSFSTATUS,Abrahamidae,'DAS IST KEY Abrahamidae')
 INSERT(LSFSTATUS,Abrahamite,'DAS IST KEY Abrahamite')
 INSERT(LSFSTATUS,Abrahamitic,'DAS IST KEY Abrahamitic')
 INSERT(LSFSTATUS,abraid,'DAS IST KEY abraid')
 INSERT(LSFSTATUS,Abram,'DAS IST KEY Abram')
 INSERT(LSFSTATUS,Abramis,'DAS IST KEY Abramis')
 INSERT(LSFSTATUS,abranchial,'DAS IST KEY abranchial')
 INSERT(LSFSTATUS,abranchialism,'DAS IST KEY abranchialism')
 INSERT(LSFSTATUS,abranchian,'DAS IST KEY abranchian')
 INSERT(LSFSTATUS,Abranchiata,'DAS IST KEY Abranchiata')
 INSERT(LSFSTATUS,abranchiate,'DAS IST KEY abranchiate')
 INSERT(LSFSTATUS,abranchious,'DAS IST KEY abranchious')
 INSERT(LSFSTATUS,abrasax,'DAS IST KEY abrasax')
 INSERT(LSFSTATUS,abrase,'DAS IST KEY abrase')
 INSERT(LSFSTATUS,abrash,'DAS IST KEY abrash')
 INSERT(LSFSTATUS,abrasiometer,'DAS IST KEY abrasiometer')
 INSERT(LSFSTATUS,abrasion,'DAS IST KEY abrasion')
 INSERT(LSFSTATUS,abrasive,'DAS IST KEY abrasive')
 INSERT(LSFSTATUS,abrastol,'DAS IST KEY abrastol')
 INSERT(LSFSTATUS,abraum,'DAS IST KEY abraum')
 INSERT(LSFSTATUS,abraxas,'DAS IST KEY abraxas')
 INSERT(LSFSTATUS,abreact,'DAS IST KEY abreact')
 INSERT(LSFSTATUS,abreaction,'DAS IST KEY abreaction')
 INSERT(LSFSTATUS,abreast,'DAS IST KEY abreast')
 INSERT(LSFSTATUS,abrenounce,'DAS IST KEY abrenounce')
 INSERT(LSFSTATUS,abret,'DAS IST KEY abret')
 INSERT(LSFSTATUS,abrico,'DAS IST KEY abrico')
 INSERT(LSFSTATUS,abridge,'DAS IST KEY abridge')
 INSERT(LSFSTATUS,abridgeable,'DAS IST KEY abridgeable')
 INSERT(LSFSTATUS,abridged,'DAS IST KEY abridged')
 INSERT(LSFSTATUS,abridgedly,'DAS IST KEY abridgedly')
 INSERT(LSFSTATUS,abridger,'DAS IST KEY abridger')
 INSERT(LSFSTATUS,abridgment,'DAS IST KEY abridgment')
 INSERT(LSFSTATUS,abrim,'DAS IST KEY abrim')
 INSERT(LSFSTATUS,abrin,'DAS IST KEY abrin')
 INSERT(LSFSTATUS,abristle,'DAS IST KEY abristle')
 INSERT(LSFSTATUS,abroach,'DAS IST KEY abroach')
 INSERT(LSFSTATUS,abroad,'DAS IST KEY abroad')
 INSERT(LSFSTATUS,Abrocoma,'DAS IST KEY Abrocoma')
 INSERT(LSFSTATUS,abrocome,'DAS IST KEY abrocome')
 INSERT(LSFSTATUS,abrogable,'DAS IST KEY abrogable')
 INSERT(LSFSTATUS,abrogate,'DAS IST KEY abrogate')
 INSERT(LSFSTATUS,abrogation,'DAS IST KEY abrogation')
 INSERT(LSFSTATUS,abrogative,'DAS IST KEY abrogative')
 INSERT(LSFSTATUS,abrogator,'DAS IST KEY abrogator')
 INSERT(LSFSTATUS,Abroma,'DAS IST KEY Abroma')
 INSERT(LSFSTATUS,Abronia,'DAS IST KEY Abronia')
 INSERT(LSFSTATUS,abrook,'DAS IST KEY abrook')
 INSERT(LSFSTATUS,abrotanum,'DAS IST KEY abrotanum')
 INSERT(LSFSTATUS,abrotine,'DAS IST KEY abrotine')
 INSERT(LSFSTATUS,abrupt,'DAS IST KEY abrupt')
 INSERT(LSFSTATUS,abruptedly,'DAS IST KEY abruptedly')
 INSERT(LSFSTATUS,abruption,'DAS IST KEY abruption')
 INSERT(LSFSTATUS,abruptly,'DAS IST KEY abruptly')
 INSERT(LSFSTATUS,abruptness,'DAS IST KEY abruptness')
 INSERT(LSFSTATUS,Abrus,'DAS IST KEY Abrus')
 INSERT(LSFSTATUS,Absalom,'DAS IST KEY Absalom')
 INSERT(LSFSTATUS,absampere,'DAS IST KEY absampere')
 INSERT(LSFSTATUS,Absaroka,'DAS IST KEY Absaroka')
 INSERT(LSFSTATUS,absarokite,'DAS IST KEY absarokite')
 INSERT(LSFSTATUS,abscess,'DAS IST KEY abscess')
 INSERT(LSFSTATUS,abscessed,'DAS IST KEY abscessed')
 INSERT(LSFSTATUS,abscession,'DAS IST KEY abscession')
 INSERT(LSFSTATUS,abscessroot,'DAS IST KEY abscessroot')
 INSERT(LSFSTATUS,abscind,'DAS IST KEY abscind')
 INSERT(LSFSTATUS,abscise,'DAS IST KEY abscise')
 INSERT(LSFSTATUS,abscision,'DAS IST KEY abscision')
 INSERT(LSFSTATUS,absciss,'DAS IST KEY absciss')
 INSERT(LSFSTATUS,abscissa,'DAS IST KEY abscissa')
 INSERT(LSFSTATUS,abscissae,'DAS IST KEY abscissae')
 INSERT(LSFSTATUS,abscisse,'DAS IST KEY abscisse')
 INSERT(LSFSTATUS,abscission,'DAS IST KEY abscission')
 INSERT(LSFSTATUS,absconce,'DAS IST KEY absconce')
 INSERT(LSFSTATUS,abscond,'DAS IST KEY abscond')
 INSERT(LSFSTATUS,absconded,'DAS IST KEY absconded')
 INSERT(LSFSTATUS,abscondedly,'DAS IST KEY abscondedly')
 INSERT(LSFSTATUS,abscondence,'DAS IST KEY abscondence')
 INSERT(LSFSTATUS,absconder,'DAS IST KEY absconder')
 INSERT(LSFSTATUS,absconsa,'DAS IST KEY absconsa')
 INSERT(LSFSTATUS,abscoulomb,'DAS IST KEY abscoulomb')
 INSERT(LSFSTATUS,absence,'DAS IST KEY absence')
 INSERT(LSFSTATUS,absent,'DAS IST KEY absent')
 INSERT(LSFSTATUS,absentation,'DAS IST KEY absentation')
 INSERT(LSFSTATUS,absentee,'DAS IST KEY absentee')
 INSERT(LSFSTATUS,absenteeism,'DAS IST KEY absenteeism')
 INSERT(LSFSTATUS,absenteeship,'DAS IST KEY absenteeship')
 INSERT(LSFSTATUS,absenter,'DAS IST KEY absenter')
 INSERT(LSFSTATUS,absently,'DAS IST KEY absently')
 INSERT(LSFSTATUS,absentment,'DAS IST KEY absentment')
 INSERT(LSFSTATUS,absentmindedly,'DAS IST KEY absentmindedly')
 INSERT(LSFSTATUS,absentness,'DAS IST KEY absentness')
 INSERT(LSFSTATUS,absfarad,'DAS IST KEY absfarad')
 INSERT(LSFSTATUS,abshenry,'DAS IST KEY abshenry')
 INSERT(LSFSTATUS,Absi,'DAS IST KEY Absi')
 INSERT(LSFSTATUS,absinthe,'DAS IST KEY absinthe')
 INSERT(LSFSTATUS,absinthial,'DAS IST KEY absinthial')
 INSERT(LSFSTATUS,absinthian,'DAS IST KEY absinthian')
 INSERT(LSFSTATUS,absinthiate,'DAS IST KEY absinthiate')
 INSERT(LSFSTATUS,absinthic,'DAS IST KEY absinthic')
 INSERT(LSFSTATUS,absinthin,'DAS IST KEY absinthin')
 INSERT(LSFSTATUS,absinthine,'DAS IST KEY absinthine')
 INSERT(LSFSTATUS,absinthism,'DAS IST KEY absinthism')
 INSERT(LSFSTATUS,absinthismic,'DAS IST KEY absinthismic')
 INSERT(LSFSTATUS,absinthium,'DAS IST KEY absinthium')
 INSERT(LSFSTATUS,absinthol,'DAS IST KEY absinthol')
 INSERT(LSFSTATUS,absit,'DAS IST KEY absit')
 INSERT(LSFSTATUS,absmho,'DAS IST KEY absmho')
 INSERT(LSFSTATUS,absohm,'DAS IST KEY absohm')
 INSERT(LSFSTATUS,absolute,'DAS IST KEY absolute')
 INSERT(LSFSTATUS,absolutely,'DAS IST KEY absolutely')
 INSERT(LSFSTATUS,absoluteness,'DAS IST KEY absoluteness')
 INSERT(LSFSTATUS,absolution,'DAS IST KEY absolution')
 INSERT(LSFSTATUS,absolutism,'DAS IST KEY absolutism')
 INSERT(LSFSTATUS,absolutist,'DAS IST KEY absolutist')
 INSERT(LSFSTATUS,absolutistic,'DAS IST KEY absolutistic')
 INSERT(LSFSTATUS,absolutistically,'DAS IST KEY absolutistically')
 INSERT(LSFSTATUS,absolutive,'DAS IST KEY absolutive')
 INSERT(LSFSTATUS,absolutization,'DAS IST KEY absolutization')
 INSERT(LSFSTATUS,absolutize,'DAS IST KEY absolutize')
 INSERT(LSFSTATUS,absolutory,'DAS IST KEY absolutory')
 INSERT(LSFSTATUS,absolvable,'DAS IST KEY absolvable')
 INSERT(LSFSTATUS,absolvatory,'DAS IST KEY absolvatory')
 INSERT(LSFSTATUS,absolve,'DAS IST KEY absolve')
 INSERT(LSFSTATUS,absolvent,'DAS IST KEY absolvent')
 INSERT(LSFSTATUS,absolver,'DAS IST KEY absolver')
 INSERT(LSFSTATUS,absolvitor,'DAS IST KEY absolvitor')
 INSERT(LSFSTATUS,absolvitory,'DAS IST KEY absolvitory')
 INSERT(LSFSTATUS,absonant,'DAS IST KEY absonant')
 INSERT(LSFSTATUS,absonous,'DAS IST KEY absonous')
 INSERT(LSFSTATUS,absorb,'DAS IST KEY absorb')
 INSERT(LSFSTATUS,absorbability,'DAS IST KEY absorbability')
 INSERT(LSFSTATUS,absorbable,'DAS IST KEY absorbable')
 INSERT(LSFSTATUS,absorbed,'DAS IST KEY absorbed')
 INSERT(LSFSTATUS,absorbedly,'DAS IST KEY absorbedly')
 INSERT(LSFSTATUS,absorbedness,'DAS IST KEY absorbedness')
 INSERT(LSFSTATUS,absorbefacient,'DAS IST KEY absorbefacient')
 INSERT(LSFSTATUS,absorbency,'DAS IST KEY absorbency')
 INSERT(LSFSTATUS,absorbent,'DAS IST KEY absorbent')
 INSERT(LSFSTATUS,absorber,'DAS IST KEY absorber')
 INSERT(LSFSTATUS,absorbing,'DAS IST KEY absorbing')
 INSERT(LSFSTATUS,absorbingly,'DAS IST KEY absorbingly')
 INSERT(LSFSTATUS,absorbition,'DAS IST KEY absorbition')
 INSERT(LSFSTATUS,absorpt,'DAS IST KEY absorpt')
 INSERT(LSFSTATUS,absorptance,'DAS IST KEY absorptance')
 INSERT(LSFSTATUS,absorptiometer,'DAS IST KEY absorptiometer')
 INSERT(LSFSTATUS,absorptiometric,'DAS IST KEY absorptiometric')
 INSERT(LSFSTATUS,absorption,'DAS IST KEY absorption')
 INSERT(LSFSTATUS,absorptive,'DAS IST KEY absorptive')
 INSERT(LSFSTATUS,absorptively,'DAS IST KEY absorptively')
 INSERT(LSFSTATUS,absorptiveness,'DAS IST KEY absorptiveness')
 INSERT(LSFSTATUS,absorptivity,'DAS IST KEY absorptivity')
 INSERT(LSFSTATUS,absquatulate,'DAS IST KEY absquatulate')
 INSERT(LSFSTATUS,abstain,'DAS IST KEY abstain')
 INSERT(LSFSTATUS,abstainer,'DAS IST KEY abstainer')
 INSERT(LSFSTATUS,abstainment,'DAS IST KEY abstainment')
 INSERT(LSFSTATUS,abstemious,'DAS IST KEY abstemious')
 INSERT(LSFSTATUS,abstemiously,'DAS IST KEY abstemiously')
 INSERT(LSFSTATUS,abstemiousness,'DAS IST KEY abstemiousness')
 INSERT(LSFSTATUS,abstention,'DAS IST KEY abstention')
 INSERT(LSFSTATUS,abstentionist,'DAS IST KEY abstentionist')
 INSERT(LSFSTATUS,abstentious,'DAS IST KEY abstentious')
 INSERT(LSFSTATUS,absterge,'DAS IST KEY absterge')
 INSERT(LSFSTATUS,abstergent,'DAS IST KEY abstergent')
 INSERT(LSFSTATUS,abstersion,'DAS IST KEY abstersion')
 INSERT(LSFSTATUS,abstersive,'DAS IST KEY abstersive')
 INSERT(LSFSTATUS,abstersiveness,'DAS IST KEY abstersiveness')
 INSERT(LSFSTATUS,abstinence,'DAS IST KEY abstinence')
 INSERT(LSFSTATUS,abstinency,'DAS IST KEY abstinency')
 INSERT(LSFSTATUS,abstinent,'DAS IST KEY abstinent')
 INSERT(LSFSTATUS,abstinential,'DAS IST KEY abstinential')
 INSERT(LSFSTATUS,abstinently,'DAS IST KEY abstinently')
 INSERT(LSFSTATUS,abstract,'DAS IST KEY abstract')
 INSERT(LSFSTATUS,abstracted,'DAS IST KEY abstracted')
 INSERT(LSFSTATUS,abstractedly,'DAS IST KEY abstractedly')
 INSERT(LSFSTATUS,abstractedness,'DAS IST KEY abstractedness')
 INSERT(LSFSTATUS,abstracter,'DAS IST KEY abstracter')
 INSERT(LSFSTATUS,abstraction,'DAS IST KEY abstraction')
 INSERT(LSFSTATUS,abstractional,'DAS IST KEY abstractional')
 INSERT(LSFSTATUS,abstractionism,'DAS IST KEY abstractionism')
 INSERT(LSFSTATUS,abstractionist,'DAS IST KEY abstractionist')
 INSERT(LSFSTATUS,abstractitious,'DAS IST KEY abstractitious')
 INSERT(LSFSTATUS,abstractive,'DAS IST KEY abstractive')
 INSERT(LSFSTATUS,abstractively,'DAS IST KEY abstractively')
 INSERT(LSFSTATUS,abstractiveness,'DAS IST KEY abstractiveness')
 INSERT(LSFSTATUS,abstractly,'DAS IST KEY abstractly')
 INSERT(LSFSTATUS,abstractness,'DAS IST KEY abstractness')
 INSERT(LSFSTATUS,abstractor,'DAS IST KEY abstractor')
 INSERT(LSFSTATUS,abstrahent,'DAS IST KEY abstrahent')
 INSERT(LSFSTATUS,abstricted,'DAS IST KEY abstricted')
 INSERT(LSFSTATUS,abstriction,'DAS IST KEY abstriction')
 INSERT(LSFSTATUS,abstruse,'DAS IST KEY abstruse')
 INSERT(LSFSTATUS,abstrusely,'DAS IST KEY abstrusely')
 INSERT(LSFSTATUS,abstruseness,'DAS IST KEY abstruseness')
 INSERT(LSFSTATUS,abstrusion,'DAS IST KEY abstrusion')
 INSERT(LSFSTATUS,abstrusity,'DAS IST KEY abstrusity')
 INSERT(LSFSTATUS,absume,'DAS IST KEY absume')
 INSERT(LSFSTATUS,absumption,'DAS IST KEY absumption')
 INSERT(LSFSTATUS,absurd,'DAS IST KEY absurd')
 INSERT(LSFSTATUS,absurdity,'DAS IST KEY absurdity')
 INSERT(LSFSTATUS,absurdly,'DAS IST KEY absurdly')
 INSERT(LSFSTATUS,absurdness,'DAS IST KEY absurdness')
 INSERT(LSFSTATUS,absvolt,'DAS IST KEY absvolt')
 INSERT(LSFSTATUS,Absyrtus,'DAS IST KEY Absyrtus')
 INSERT(LSFSTATUS,abterminal,'DAS IST KEY abterminal')
 INSERT(LSFSTATUS,abthain,'DAS IST KEY abthain')
 INSERT(LSFSTATUS,abthainrie,'DAS IST KEY abthainrie')
 INSERT(LSFSTATUS,abthainry,'DAS IST KEY abthainry')
 INSERT(LSFSTATUS,abthanage,'DAS IST KEY abthanage')
 INSERT(LSFSTATUS,Abu,'DAS IST KEY Abu')
 INSERT(LSFSTATUS,abu,'DAS IST KEY abu')
 INSERT(LSFSTATUS,abucco,'DAS IST KEY abucco')
 INSERT(LSFSTATUS,abulia,'DAS IST KEY abulia')
 INSERT(LSFSTATUS,abulic,'DAS IST KEY abulic')
 INSERT(LSFSTATUS,abulomania,'DAS IST KEY abulomania')
 INSERT(LSFSTATUS,abuna,'DAS IST KEY abuna')
 INSERT(LSFSTATUS,abundance,'DAS IST KEY abundance')
 INSERT(LSFSTATUS,abundancy,'DAS IST KEY abundancy')
 INSERT(LSFSTATUS,abundant,'DAS IST KEY abundant')
 INSERT(LSFSTATUS,Abundantia,'DAS IST KEY Abundantia')
 INSERT(LSFSTATUS,abundantly,'DAS IST KEY abundantly')
 INSERT(LSFSTATUS,abura,'DAS IST KEY abura')
 INSERT(LSFSTATUS,aburabozu,'DAS IST KEY aburabozu')
 INSERT(LSFSTATUS,aburban,'DAS IST KEY aburban')
 INSERT(LSFSTATUS,aburst,'DAS IST KEY aburst')
 INSERT(LSFSTATUS,aburton,'DAS IST KEY aburton')
 INSERT(LSFSTATUS,abusable,'DAS IST KEY abusable')
 INSERT(LSFSTATUS,abuse,'DAS IST KEY abuse')
 INSERT(LSFSTATUS,abusedly,'DAS IST KEY abusedly')
 INSERT(LSFSTATUS,abusee,'DAS IST KEY abusee')
 INSERT(LSFSTATUS,abuseful,'DAS IST KEY abuseful')
 INSERT(LSFSTATUS,abusefully,'DAS IST KEY abusefully')
 INSERT(LSFSTATUS,abusefulness,'DAS IST KEY abusefulness')
 INSERT(LSFSTATUS,abuser,'DAS IST KEY abuser')
 INSERT(LSFSTATUS,abusion,'DAS IST KEY abusion')
 INSERT(LSFSTATUS,abusious,'DAS IST KEY abusious')
 INSERT(LSFSTATUS,abusive,'DAS IST KEY abusive')
 INSERT(LSFSTATUS,abusively,'DAS IST KEY abusively')
 INSERT(LSFSTATUS,abusiveness,'DAS IST KEY abusiveness')
 INSERT(LSFSTATUS,abut,'DAS IST KEY abut')
 INSERT(LSFSTATUS,Abuta,'DAS IST KEY Abuta')
 INSERT(LSFSTATUS,Abutilon,'DAS IST KEY Abutilon')
 INSERT(LSFSTATUS,abutment,'DAS IST KEY abutment')
 INSERT(LSFSTATUS,abuttal,'DAS IST KEY abuttal')
 INSERT(LSFSTATUS,abutter,'DAS IST KEY abutter')
 INSERT(LSFSTATUS,abutting,'DAS IST KEY abutting')
 INSERT(LSFSTATUS,abuzz,'DAS IST KEY abuzz')
 INSERT(LSFSTATUS,abvolt,'DAS IST KEY abvolt')
 INSERT(LSFSTATUS,abwab,'DAS IST KEY abwab')
 INSERT(LSFSTATUS,aby,'DAS IST KEY aby')
 INSERT(LSFSTATUS,abysm,'DAS IST KEY abysm')
 INSERT(LSFSTATUS,abysmal,'DAS IST KEY abysmal')
 INSERT(LSFSTATUS,abysmally,'DAS IST KEY abysmally')
 INSERT(LSFSTATUS,abyss,'DAS IST KEY abyss')
 INSERT(LSFSTATUS,abyssal,'DAS IST KEY abyssal')
 INSERT(LSFSTATUS,Abyssinian,'DAS IST KEY Abyssinian')
 INSERT(LSFSTATUS,abyssobenthonic,'DAS IST KEY abyssobenthonic')
 INSERT(LSFSTATUS,abyssolith,'DAS IST KEY abyssolith')
 INSERT(LSFSTATUS,abyssopelagic,'DAS IST KEY abyssopelagic')
 INSERT(LSFSTATUS,acacatechin,'DAS IST KEY acacatechin')
 INSERT(LSFSTATUS,acacatechol,'DAS IST KEY acacatechol')
 INSERT(LSFSTATUS,acacetin,'DAS IST KEY acacetin')
 INSERT(LSFSTATUS,Acacia,'DAS IST KEY Acacia')
 INSERT(LSFSTATUS,Acacian,'DAS IST KEY Acacian')
 INSERT(LSFSTATUS,acaciin,'DAS IST KEY acaciin')
 INSERT(LSFSTATUS,acacin,'DAS IST KEY acacin')
 INSERT(LSFSTATUS,academe,'DAS IST KEY academe')
 INSERT(LSFSTATUS,academial,'DAS IST KEY academial')
 INSERT(LSFSTATUS,academian,'DAS IST KEY academian')
 INSERT(LSFSTATUS,Academic,'DAS IST KEY Academic')
 INSERT(LSFSTATUS,academic,'DAS IST KEY academic')
 INSERT(LSFSTATUS,academical,'DAS IST KEY academical')
 INSERT(LSFSTATUS,academically,'DAS IST KEY academically')
 INSERT(LSFSTATUS,academicals,'DAS IST KEY academicals')
 INSERT(LSFSTATUS,academician,'DAS IST KEY academician')
 INSERT(LSFSTATUS,academicism,'DAS IST KEY academicism')
 INSERT(LSFSTATUS,academism,'DAS IST KEY academism')
 INSERT(LSFSTATUS,academist,'DAS IST KEY academist')
 INSERT(LSFSTATUS,academite,'DAS IST KEY academite')
 INSERT(LSFSTATUS,academization,'DAS IST KEY academization')
 INSERT(LSFSTATUS,academize,'DAS IST KEY academize')
 INSERT(LSFSTATUS,Academus,'DAS IST KEY Academus')
 INSERT(LSFSTATUS,academy,'DAS IST KEY academy')
 INSERT(LSFSTATUS,Acadia,'DAS IST KEY Acadia')
 INSERT(LSFSTATUS,acadialite,'DAS IST KEY acadialite')
 INSERT(LSFSTATUS,Acadian,'DAS IST KEY Acadian')
 INSERT(LSFSTATUS,Acadie,'DAS IST KEY Acadie')
 INSERT(LSFSTATUS,Acaena,'DAS IST KEY Acaena')
 INSERT(LSFSTATUS,acajou,'DAS IST KEY acajou')
 INSERT(LSFSTATUS,acaleph,'DAS IST KEY acaleph')
 INSERT(LSFSTATUS,Acalepha,'DAS IST KEY Acalepha')
 INSERT(LSFSTATUS,Acalephae,'DAS IST KEY Acalephae')
 INSERT(LSFSTATUS,acalephan,'DAS IST KEY acalephan')
 INSERT(LSFSTATUS,acalephoid,'DAS IST KEY acalephoid')
 INSERT(LSFSTATUS,acalycal,'DAS IST KEY acalycal')
 INSERT(LSFSTATUS,acalycine,'DAS IST KEY acalycine')
 INSERT(LSFSTATUS,acalycinous,'DAS IST KEY acalycinous')
 INSERT(LSFSTATUS,acalyculate,'DAS IST KEY acalyculate')
 INSERT(LSFSTATUS,Acalypha,'DAS IST KEY Acalypha')
 INSERT(LSFSTATUS,Acalypterae,'DAS IST KEY Acalypterae')
 INSERT(LSFSTATUS,Acalyptrata,'DAS IST KEY Acalyptrata')
 INSERT(LSFSTATUS,Acalyptratae,'DAS IST KEY Acalyptratae')
 INSERT(LSFSTATUS,acalyptrate,'DAS IST KEY acalyptrate')
 INSERT(LSFSTATUS,Acamar,'DAS IST KEY Acamar')
 INSERT(LSFSTATUS,acampsia,'DAS IST KEY acampsia')
 INSERT(LSFSTATUS,acana,'DAS IST KEY acana')
 INSERT(LSFSTATUS,acanaceous,'DAS IST KEY acanaceous')
 INSERT(LSFSTATUS,acanonical,'DAS IST KEY acanonical')
 INSERT(LSFSTATUS,acanth,'DAS IST KEY acanth')
 INSERT(LSFSTATUS,acantha,'DAS IST KEY acantha')
 INSERT(LSFSTATUS,Acanthaceae,'DAS IST KEY Acanthaceae')
 INSERT(LSFSTATUS,acanthaceous,'DAS IST KEY acanthaceous')
 INSERT(LSFSTATUS,acanthad,'DAS IST KEY acanthad')
 INSERT(LSFSTATUS,Acantharia,'DAS IST KEY Acantharia')
 INSERT(LSFSTATUS,Acanthia,'DAS IST KEY Acanthia')
 INSERT(LSFSTATUS,acanthial,'DAS IST KEY acanthial')
 INSERT(LSFSTATUS,acanthin,'DAS IST KEY acanthin')
 INSERT(LSFSTATUS,acanthine,'DAS IST KEY acanthine')
 INSERT(LSFSTATUS,acanthion,'DAS IST KEY acanthion')
 INSERT(LSFSTATUS,acanthite,'DAS IST KEY acanthite')
 INSERT(LSFSTATUS,acanthocarpous,'DAS IST KEY acanthocarpous')
 INSERT(LSFSTATUS,Acanthocephala,'DAS IST KEY Acanthocephala')
 INSERT(LSFSTATUS,acanthocephalan,'DAS IST KEY acanthocephalan')
 INSERT(LSFSTATUS,Acanthocephali,'DAS IST KEY Acanthocephali')
 INSERT(LSFSTATUS,acanthocephalous,'DAS IST KEY acanthocephalous')
 INSERT(LSFSTATUS,Acanthocereus,'DAS IST KEY Acanthocereus')
 INSERT(LSFSTATUS,acanthocladous,'DAS IST KEY acanthocladous')
 INSERT(LSFSTATUS,Acanthodea,'DAS IST KEY Acanthodea')
 INSERT(LSFSTATUS,acanthodean,'DAS IST KEY acanthodean')
 INSERT(LSFSTATUS,Acanthodei,'DAS IST KEY Acanthodei')
 INSERT(LSFSTATUS,Acanthodes,'DAS IST KEY Acanthodes')
 INSERT(LSFSTATUS,acanthodian,'DAS IST KEY acanthodian')
 INSERT(LSFSTATUS,Acanthodidae,'DAS IST KEY Acanthodidae')
 INSERT(LSFSTATUS,Acanthodii,'DAS IST KEY Acanthodii')
 INSERT(LSFSTATUS,Acanthodini,'DAS IST KEY Acanthodini')
 INSERT(LSFSTATUS,acanthoid,'DAS IST KEY acanthoid')
 INSERT(LSFSTATUS,Acantholimon,'DAS IST KEY Acantholimon')
 INSERT(LSFSTATUS,acanthological,'DAS IST KEY acanthological')
 INSERT(LSFSTATUS,acanthology,'DAS IST KEY acanthology')
 INSERT(LSFSTATUS,acantholysis,'DAS IST KEY acantholysis')
 INSERT(LSFSTATUS,acanthoma,'DAS IST KEY acanthoma')
 INSERT(LSFSTATUS,Acanthomeridae,'DAS IST KEY Acanthomeridae')
 INSERT(LSFSTATUS,acanthon,'DAS IST KEY acanthon')
 INSERT(LSFSTATUS,Acanthopanax,'DAS IST KEY Acanthopanax')
 INSERT(LSFSTATUS,Acanthophis,'DAS IST KEY Acanthophis')
 INSERT(LSFSTATUS,acanthophorous,'DAS IST KEY acanthophorous')
 INSERT(LSFSTATUS,acanthopod,'DAS IST KEY acanthopod')
 INSERT(LSFSTATUS,acanthopodous,'DAS IST KEY acanthopodous')
 INSERT(LSFSTATUS,acanthopomatous,'DAS IST KEY acanthopomatous')
 INSERT(LSFSTATUS,acanthopore,'DAS IST KEY acanthopore')
 INSERT(LSFSTATUS,acanthopteran,'DAS IST KEY acanthopteran')
 INSERT(LSFSTATUS,Acanthopteri,'DAS IST KEY Acanthopteri')
 INSERT(LSFSTATUS,acanthopterous,'DAS IST KEY acanthopterous')
 INSERT(LSFSTATUS,acanthopterygian,'DAS IST KEY acanthopterygian')
 INSERT(LSFSTATUS,Acanthopterygii,'DAS IST KEY Acanthopterygii')
 INSERT(LSFSTATUS,acanthosis,'DAS IST KEY acanthosis')
 INSERT(LSFSTATUS,acanthous,'DAS IST KEY acanthous')
 INSERT(LSFSTATUS,Acanthuridae,'DAS IST KEY Acanthuridae')
 INSERT(LSFSTATUS,Acanthurus,'DAS IST KEY Acanthurus')
 INSERT(LSFSTATUS,acanthus,'DAS IST KEY acanthus')
 INSERT(LSFSTATUS,acapnia,'DAS IST KEY acapnia')
 INSERT(LSFSTATUS,acapnial,'DAS IST KEY acapnial')
 INSERT(LSFSTATUS,acapsular,'DAS IST KEY acapsular')
 INSERT(LSFSTATUS,acapu,'DAS IST KEY acapu')
 INSERT(LSFSTATUS,acapulco,'DAS IST KEY acapulco')
 INSERT(LSFSTATUS,acara,'DAS IST KEY acara')
 INSERT(LSFSTATUS,Acarapis,'DAS IST KEY Acarapis')
 INSERT(LSFSTATUS,acardia,'DAS IST KEY acardia')
 INSERT(LSFSTATUS,acardiac,'DAS IST KEY acardiac')
 INSERT(LSFSTATUS,acari,'DAS IST KEY acari')
 INSERT(LSFSTATUS,acarian,'DAS IST KEY acarian')
 INSERT(LSFSTATUS,acariasis,'DAS IST KEY acariasis')
 INSERT(LSFSTATUS,acaricidal,'DAS IST KEY acaricidal')
 INSERT(LSFSTATUS,acaricide,'DAS IST KEY acaricide')
 INSERT(LSFSTATUS,acarid,'DAS IST KEY acarid')
 INSERT(LSFSTATUS,Acarida,'DAS IST KEY Acarida')
 INSERT(LSFSTATUS,Acaridea,'DAS IST KEY Acaridea')
 INSERT(LSFSTATUS,acaridean,'DAS IST KEY acaridean')
 INSERT(LSFSTATUS,acaridomatium,'DAS IST KEY acaridomatium')
 INSERT(LSFSTATUS,acariform,'DAS IST KEY acariform')
 INSERT(LSFSTATUS,Acarina,'DAS IST KEY Acarina')
 INSERT(LSFSTATUS,acarine,'DAS IST KEY acarine')
 INSERT(LSFSTATUS,acarinosis,'DAS IST KEY acarinosis')
 INSERT(LSFSTATUS,acarocecidium,'DAS IST KEY acarocecidium')
 INSERT(LSFSTATUS,acarodermatitis,'DAS IST KEY acarodermatitis')
 INSERT(LSFSTATUS,acaroid,'DAS IST KEY acaroid')
 INSERT(LSFSTATUS,acarol,'DAS IST KEY acarol')
 INSERT(LSFSTATUS,acarologist,'DAS IST KEY acarologist')
 INSERT(LSFSTATUS,acarology,'DAS IST KEY acarology')
 INSERT(LSFSTATUS,acarophilous,'DAS IST KEY acarophilous')
 INSERT(LSFSTATUS,acarophobia,'DAS IST KEY acarophobia')
 INSERT(LSFSTATUS,acarotoxic,'DAS IST KEY acarotoxic')
 INSERT(LSFSTATUS,acarpelous,'DAS IST KEY acarpelous')
 INSERT(LSFSTATUS,acarpous,'DAS IST KEY acarpous')
 INSERT(LSFSTATUS,Acarus,'DAS IST KEY Acarus')
 INSERT(LSFSTATUS,Acastus,'DAS IST KEY Acastus')
 INSERT(LSFSTATUS,acatalectic,'DAS IST KEY acatalectic')
 INSERT(LSFSTATUS,acatalepsia,'DAS IST KEY acatalepsia')
 INSERT(LSFSTATUS,acatalepsy,'DAS IST KEY acatalepsy')
 INSERT(LSFSTATUS,acataleptic,'DAS IST KEY acataleptic')
 INSERT(LSFSTATUS,acatallactic,'DAS IST KEY acatallactic')
 INSERT(LSFSTATUS,acatamathesia,'DAS IST KEY acatamathesia')
 INSERT(LSFSTATUS,acataphasia,'DAS IST KEY acataphasia')
 INSERT(LSFSTATUS,acataposis,'DAS IST KEY acataposis')
 INSERT(LSFSTATUS,acatastasia,'DAS IST KEY acatastasia')
 INSERT(LSFSTATUS,acatastatic,'DAS IST KEY acatastatic')
 INSERT(LSFSTATUS,acate,'DAS IST KEY acate')
 INSERT(LSFSTATUS,acategorical,'DAS IST KEY acategorical')
 INSERT(LSFSTATUS,acatery,'DAS IST KEY acatery')
 INSERT(LSFSTATUS,acatharsia,'DAS IST KEY acatharsia')
 INSERT(LSFSTATUS,acatharsy,'DAS IST KEY acatharsy')
 INSERT(LSFSTATUS,acatholic,'DAS IST KEY acatholic')
 INSERT(LSFSTATUS,acaudal,'DAS IST KEY acaudal')
 INSERT(LSFSTATUS,acaudate,'DAS IST KEY acaudate')
 INSERT(LSFSTATUS,acaulescent,'DAS IST KEY acaulescent')
 INSERT(LSFSTATUS,acauline,'DAS IST KEY acauline')
 INSERT(LSFSTATUS,acaulose,'DAS IST KEY acaulose')
 INSERT(LSFSTATUS,acaulous,'DAS IST KEY acaulous')
 INSERT(LSFSTATUS,acca,'DAS IST KEY acca')
 INSERT(LSFSTATUS,accede,'DAS IST KEY accede')
 INSERT(LSFSTATUS,accedence,'DAS IST KEY accedence')
 INSERT(LSFSTATUS,acceder,'DAS IST KEY acceder')
 INSERT(LSFSTATUS,accelerable,'DAS IST KEY accelerable')
 INSERT(LSFSTATUS,accelerando,'DAS IST KEY accelerando')
 INSERT(LSFSTATUS,accelerant,'DAS IST KEY accelerant')
 INSERT(LSFSTATUS,accelerate,'DAS IST KEY accelerate')
 INSERT(LSFSTATUS,accelerated,'DAS IST KEY accelerated')
 INSERT(LSFSTATUS,acceleratedly,'DAS IST KEY acceleratedly')
 INSERT(LSFSTATUS,acceleration,'DAS IST KEY acceleration')
 INSERT(LSFSTATUS,accelerative,'DAS IST KEY accelerative')
 INSERT(LSFSTATUS,accelerator,'DAS IST KEY accelerator')
 INSERT(LSFSTATUS,acceleratory,'DAS IST KEY acceleratory')
 INSERT(LSFSTATUS,accelerograph,'DAS IST KEY accelerograph')
 INSERT(LSFSTATUS,accelerometer,'DAS IST KEY accelerometer')
 INSERT(LSFSTATUS,accend,'DAS IST KEY accend')
 INSERT(LSFSTATUS,accendibility,'DAS IST KEY accendibility')
 INSERT(LSFSTATUS,accendible,'DAS IST KEY accendible')
 INSERT(LSFSTATUS,accension,'DAS IST KEY accension')
 INSERT(LSFSTATUS,accensor,'DAS IST KEY accensor')
 INSERT(LSFSTATUS,accent,'DAS IST KEY accent')
 INSERT(LSFSTATUS,accentless,'DAS IST KEY accentless')
 INSERT(LSFSTATUS,accentor,'DAS IST KEY accentor')
 INSERT(LSFSTATUS,accentuable,'DAS IST KEY accentuable')
 INSERT(LSFSTATUS,accentual,'DAS IST KEY accentual')
 INSERT(LSFSTATUS,accentuality,'DAS IST KEY accentuality')
 INSERT(LSFSTATUS,accentually,'DAS IST KEY accentually')
 INSERT(LSFSTATUS,accentuate,'DAS IST KEY accentuate')
 INSERT(LSFSTATUS,accentuation,'DAS IST KEY accentuation')
 INSERT(LSFSTATUS,accentuator,'DAS IST KEY accentuator')
 INSERT(LSFSTATUS,accentus,'DAS IST KEY accentus')
 INSERT(LSFSTATUS,accept,'DAS IST KEY accept')
 INSERT(LSFSTATUS,acceptability,'DAS IST KEY acceptability')
 INSERT(LSFSTATUS,acceptable,'DAS IST KEY acceptable')
 INSERT(LSFSTATUS,acceptableness,'DAS IST KEY acceptableness')
 INSERT(LSFSTATUS,acceptably,'DAS IST KEY acceptably')
 INSERT(LSFSTATUS,acceptance,'DAS IST KEY acceptance')
 INSERT(LSFSTATUS,acceptancy,'DAS IST KEY acceptancy')
 INSERT(LSFSTATUS,acceptant,'DAS IST KEY acceptant')
 INSERT(LSFSTATUS,acceptation,'DAS IST KEY acceptation')
 INSERT(LSFSTATUS,accepted,'DAS IST KEY accepted')
 INSERT(LSFSTATUS,acceptedly,'DAS IST KEY acceptedly')
 INSERT(LSFSTATUS,accepter,'DAS IST KEY accepter')
 INSERT(LSFSTATUS,acceptilate,'DAS IST KEY acceptilate')
 INSERT(LSFSTATUS,acceptilation,'DAS IST KEY acceptilation')
 INSERT(LSFSTATUS,acception,'DAS IST KEY acception')
 INSERT(LSFSTATUS,acceptive,'DAS IST KEY acceptive')
 INSERT(LSFSTATUS,acceptor,'DAS IST KEY acceptor')
 INSERT(LSFSTATUS,acceptress,'DAS IST KEY acceptress')
 INSERT(LSFSTATUS,accerse,'DAS IST KEY accerse')
 INSERT(LSFSTATUS,accersition,'DAS IST KEY accersition')
 INSERT(LSFSTATUS,accersitor,'DAS IST KEY accersitor')
 INSERT(LSFSTATUS,access,'DAS IST KEY access')
 INSERT(LSFSTATUS,accessarily,'DAS IST KEY accessarily')
 INSERT(LSFSTATUS,accessariness,'DAS IST KEY accessariness')
 INSERT(LSFSTATUS,accessary,'DAS IST KEY accessary')
 INSERT(LSFSTATUS,accessaryship,'DAS IST KEY accessaryship')
 INSERT(LSFSTATUS,accessibility,'DAS IST KEY accessibility')
 INSERT(LSFSTATUS,accessible,'DAS IST KEY accessible')
 INSERT(LSFSTATUS,accessibly,'DAS IST KEY accessibly')
 INSERT(LSFSTATUS,accession,'DAS IST KEY accession')
 INSERT(LSFSTATUS,accessional,'DAS IST KEY accessional')
 INSERT(LSFSTATUS,accessioner,'DAS IST KEY accessioner')
 INSERT(LSFSTATUS,accessive,'DAS IST KEY accessive')
 INSERT(LSFSTATUS,accessively,'DAS IST KEY accessively')
 INSERT(LSFSTATUS,accessless,'DAS IST KEY accessless')
 INSERT(LSFSTATUS,accessorial,'DAS IST KEY accessorial')
 INSERT(LSFSTATUS,accessorily,'DAS IST KEY accessorily')
 INSERT(LSFSTATUS,accessoriness,'DAS IST KEY accessoriness')
 INSERT(LSFSTATUS,accessorius,'DAS IST KEY accessorius')
 INSERT(LSFSTATUS,accessory,'DAS IST KEY accessory')
 INSERT(LSFSTATUS,accidence,'DAS IST KEY accidence')
 INSERT(LSFSTATUS,accidency,'DAS IST KEY accidency')
 INSERT(LSFSTATUS,accident,'DAS IST KEY accident')
 INSERT(LSFSTATUS,accidental,'DAS IST KEY accidental')
 INSERT(LSFSTATUS,accidentalism,'DAS IST KEY accidentalism')
 INSERT(LSFSTATUS,accidentalist,'DAS IST KEY accidentalist')
 INSERT(LSFSTATUS,accidentality,'DAS IST KEY accidentality')
 INSERT(LSFSTATUS,accidentally,'DAS IST KEY accidentally')
 INSERT(LSFSTATUS,accidentalness,'DAS IST KEY accidentalness')
 INSERT(LSFSTATUS,accidented,'DAS IST KEY accidented')
 INSERT(LSFSTATUS,accidential,'DAS IST KEY accidential')
 INSERT(LSFSTATUS,accidentiality,'DAS IST KEY accidentiality')
 INSERT(LSFSTATUS,accidently,'DAS IST KEY accidently')
 INSERT(LSFSTATUS,accidia,'DAS IST KEY accidia')
 INSERT(LSFSTATUS,accidie,'DAS IST KEY accidie')
 INSERT(LSFSTATUS,accinge,'DAS IST KEY accinge')
 INSERT(LSFSTATUS,accipient,'DAS IST KEY accipient')
 INSERT(LSFSTATUS,Accipiter,'DAS IST KEY Accipiter')
 INSERT(LSFSTATUS,accipitral,'DAS IST KEY accipitral')
 INSERT(LSFSTATUS,accipitrary,'DAS IST KEY accipitrary')
 INSERT(LSFSTATUS,Accipitres,'DAS IST KEY Accipitres')
 INSERT(LSFSTATUS,accipitrine,'DAS IST KEY accipitrine')
 INSERT(LSFSTATUS,accismus,'DAS IST KEY accismus')
 INSERT(LSFSTATUS,accite,'DAS IST KEY accite')
 INSERT(LSFSTATUS,acclaim,'DAS IST KEY acclaim')
 INSERT(LSFSTATUS,acclaimable,'DAS IST KEY acclaimable')
 INSERT(LSFSTATUS,acclaimer,'DAS IST KEY acclaimer')
 INSERT(LSFSTATUS,acclamation,'DAS IST KEY acclamation')
 INSERT(LSFSTATUS,acclamator,'DAS IST KEY acclamator')
 INSERT(LSFSTATUS,acclamatory,'DAS IST KEY acclamatory')
 INSERT(LSFSTATUS,acclimatable,'DAS IST KEY acclimatable')
 INSERT(LSFSTATUS,acclimatation,'DAS IST KEY acclimatation')
 INSERT(LSFSTATUS,acclimate,'DAS IST KEY acclimate')
 INSERT(LSFSTATUS,acclimatement,'DAS IST KEY acclimatement')
 INSERT(LSFSTATUS,acclimation,'DAS IST KEY acclimation')
 INSERT(LSFSTATUS,acclimatizable,'DAS IST KEY acclimatizable')
 INSERT(LSFSTATUS,acclimatization,'DAS IST KEY acclimatization')
 INSERT(LSFSTATUS,acclimatize,'DAS IST KEY acclimatize')
 INSERT(LSFSTATUS,acclimatizer,'DAS IST KEY acclimatizer')
 INSERT(LSFSTATUS,acclimature,'DAS IST KEY acclimature')
 INSERT(LSFSTATUS,acclinal,'DAS IST KEY acclinal')
 INSERT(LSFSTATUS,acclinate,'DAS IST KEY acclinate')
 INSERT(LSFSTATUS,acclivitous,'DAS IST KEY acclivitous')
 INSERT(LSFSTATUS,acclivity,'DAS IST KEY acclivity')
 INSERT(LSFSTATUS,acclivous,'DAS IST KEY acclivous')
 INSERT(LSFSTATUS,accloy,'DAS IST KEY accloy')
 INSERT(LSFSTATUS,accoast,'DAS IST KEY accoast')
 INSERT(LSFSTATUS,accoil,'DAS IST KEY accoil')
 INSERT(LSFSTATUS,accolade,'DAS IST KEY accolade')
 INSERT(LSFSTATUS,accoladed,'DAS IST KEY accoladed')
 INSERT(LSFSTATUS,accolated,'DAS IST KEY accolated')
 INSERT(LSFSTATUS,accolent,'DAS IST KEY accolent')
 INSERT(LSFSTATUS,accolle,'DAS IST KEY accolle')
 INSERT(LSFSTATUS,accombination,'DAS IST KEY accombination')
 INSERT(LSFSTATUS,accommodable,'DAS IST KEY accommodable')
 INSERT(LSFSTATUS,accommodableness,'DAS IST KEY accommodableness')
 INSERT(LSFSTATUS,accommodate,'DAS IST KEY accommodate')
 INSERT(LSFSTATUS,accommodately,'DAS IST KEY accommodately')
 INSERT(LSFSTATUS,accommodateness,'DAS IST KEY accommodateness')
 INSERT(LSFSTATUS,accommodating,'DAS IST KEY accommodating')
 INSERT(LSFSTATUS,accommodatingly,'DAS IST KEY accommodatingly')
 INSERT(LSFSTATUS,accommodation,'DAS IST KEY accommodation')
 INSERT(LSFSTATUS,accommodational,'DAS IST KEY accommodational')
 INSERT(LSFSTATUS,accommodative,'DAS IST KEY accommodative')
 INSERT(LSFSTATUS,accommodativeness,'DAS IST KEY accommodativeness')
 INSERT(LSFSTATUS,accommodator,'DAS IST KEY accommodator')
 INSERT(LSFSTATUS,accompanier,'DAS IST KEY accompanier')
 INSERT(LSFSTATUS,accompaniment,'DAS IST KEY accompaniment')
 INSERT(LSFSTATUS,accompanimental,'DAS IST KEY accompanimental')
 INSERT(LSFSTATUS,accompanist,'DAS IST KEY accompanist')
 INSERT(LSFSTATUS,accompany,'DAS IST KEY accompany')
 INSERT(LSFSTATUS,accompanyist,'DAS IST KEY accompanyist')
 INSERT(LSFSTATUS,accompletive,'DAS IST KEY accompletive')
 INSERT(LSFSTATUS,accomplice,'DAS IST KEY accomplice')
 INSERT(LSFSTATUS,accompliceship,'DAS IST KEY accompliceship')
 INSERT(LSFSTATUS,accomplicity,'DAS IST KEY accomplicity')
 INSERT(LSFSTATUS,accomplish,'DAS IST KEY accomplish')
 INSERT(LSFSTATUS,accomplishable,'DAS IST KEY accomplishable')
 INSERT(LSFSTATUS,accomplished,'DAS IST KEY accomplished')
 INSERT(LSFSTATUS,accomplisher,'DAS IST KEY accomplisher')
 INSERT(LSFSTATUS,accomplishment,'DAS IST KEY accomplishment')
 INSERT(LSFSTATUS,accomplisht,'DAS IST KEY accomplisht')
 INSERT(LSFSTATUS,accompt,'DAS IST KEY accompt')
 INSERT(LSFSTATUS,accord,'DAS IST KEY accord')
 INSERT(LSFSTATUS,accordable,'DAS IST KEY accordable')
 INSERT(LSFSTATUS,accordance,'DAS IST KEY accordance')
 INSERT(LSFSTATUS,accordancy,'DAS IST KEY accordancy')
 INSERT(LSFSTATUS,accordant,'DAS IST KEY accordant')
 INSERT(LSFSTATUS,accordantly,'DAS IST KEY accordantly')
 INSERT(LSFSTATUS,accorder,'DAS IST KEY accorder')
 INSERT(LSFSTATUS,according,'DAS IST KEY according')
 INSERT(LSFSTATUS,accordingly,'DAS IST KEY accordingly')
 INSERT(LSFSTATUS,accordion,'DAS IST KEY accordion')
 INSERT(LSFSTATUS,accordionist,'DAS IST KEY accordionist')
 INSERT(LSFSTATUS,accorporate,'DAS IST KEY accorporate')
 INSERT(LSFSTATUS,accorporation,'DAS IST KEY accorporation')
 INSERT(LSFSTATUS,accost,'DAS IST KEY accost')
 INSERT(LSFSTATUS,accostable,'DAS IST KEY accostable')
 INSERT(LSFSTATUS,accosted,'DAS IST KEY accosted')
 INSERT(LSFSTATUS,accouche,'DAS IST KEY accouche')
 INSERT(LSFSTATUS,accouchement,'DAS IST KEY accouchement')
 INSERT(LSFSTATUS,accoucheur,'DAS IST KEY accoucheur')
 INSERT(LSFSTATUS,accoucheuse,'DAS IST KEY accoucheuse')
 INSERT(LSFSTATUS,account,'DAS IST KEY account')
 INSERT(LSFSTATUS,accountability,'DAS IST KEY accountability')
 INSERT(LSFSTATUS,accountable,'DAS IST KEY accountable')
 INSERT(LSFSTATUS,accountableness,'DAS IST KEY accountableness')
 INSERT(LSFSTATUS,accountably,'DAS IST KEY accountably')
 INSERT(LSFSTATUS,accountancy,'DAS IST KEY accountancy')
 INSERT(LSFSTATUS,accountant,'DAS IST KEY accountant')
 INSERT(LSFSTATUS,accountantship,'DAS IST KEY accountantship')
 INSERT(LSFSTATUS,accounting,'DAS IST KEY accounting')
 INSERT(LSFSTATUS,accountment,'DAS IST KEY accountment')
 INSERT(LSFSTATUS,accouple,'DAS IST KEY accouple')
 INSERT(LSFSTATUS,accouplement,'DAS IST KEY accouplement')
 INSERT(LSFSTATUS,accouter,'DAS IST KEY accouter')
 INSERT(LSFSTATUS,accouterment,'DAS IST KEY accouterment')
 INSERT(LSFSTATUS,accoy,'DAS IST KEY accoy')
 INSERT(LSFSTATUS,accredit,'DAS IST KEY accredit')
 INSERT(LSFSTATUS,accreditate,'DAS IST KEY accreditate')
 INSERT(LSFSTATUS,accreditation,'DAS IST KEY accreditation')
 INSERT(LSFSTATUS,accredited,'DAS IST KEY accredited')
 INSERT(LSFSTATUS,accreditment,'DAS IST KEY accreditment')
 INSERT(LSFSTATUS,accrementitial,'DAS IST KEY accrementitial')
 INSERT(LSFSTATUS,accrementition,'DAS IST KEY accrementition')
 INSERT(LSFSTATUS,accresce,'DAS IST KEY accresce')
 INSERT(LSFSTATUS,accrescence,'DAS IST KEY accrescence')
 INSERT(LSFSTATUS,accrescent,'DAS IST KEY accrescent')
 INSERT(LSFSTATUS,accretal,'DAS IST KEY accretal')
 INSERT(LSFSTATUS,accrete,'DAS IST KEY accrete')
 INSERT(LSFSTATUS,accretion,'DAS IST KEY accretion')
 INSERT(LSFSTATUS,accretionary,'DAS IST KEY accretionary')
 INSERT(LSFSTATUS,accretive,'DAS IST KEY accretive')
 INSERT(LSFSTATUS,accroach,'DAS IST KEY accroach')
 INSERT(LSFSTATUS,accroides,'DAS IST KEY accroides')
 INSERT(LSFSTATUS,accrual,'DAS IST KEY accrual')
 INSERT(LSFSTATUS,accrue,'DAS IST KEY accrue')
 INSERT(LSFSTATUS,accruement,'DAS IST KEY accruement')
 INSERT(LSFSTATUS,accruer,'DAS IST KEY accruer')
 INSERT(LSFSTATUS,accubation,'DAS IST KEY accubation')
 INSERT(LSFSTATUS,accubitum,'DAS IST KEY accubitum')
 INSERT(LSFSTATUS,accubitus,'DAS IST KEY accubitus')
 INSERT(LSFSTATUS,accultural,'DAS IST KEY accultural')
 INSERT(LSFSTATUS,acculturate,'DAS IST KEY acculturate')
 INSERT(LSFSTATUS,acculturation,'DAS IST KEY acculturation')
 INSERT(LSFSTATUS,acculturize,'DAS IST KEY acculturize')
 INSERT(LSFSTATUS,accumbency,'DAS IST KEY accumbency')
 INSERT(LSFSTATUS,accumbent,'DAS IST KEY accumbent')
 INSERT(LSFSTATUS,accumber,'DAS IST KEY accumber')
 INSERT(LSFSTATUS,accumulable,'DAS IST KEY accumulable')
 INSERT(LSFSTATUS,accumulate,'DAS IST KEY accumulate')
 INSERT(LSFSTATUS,accumulation,'DAS IST KEY accumulation')
 INSERT(LSFSTATUS,accumulativ,'DAS IST KEY accumulativ')
 INSERT(LSFSTATUS,accumulative,'DAS IST KEY accumulative')
 INSERT(LSFSTATUS,accumulatively,'DAS IST KEY accumulatively')
 INSERT(LSFSTATUS,accumulativeness,'DAS IST KEY accumulativeness')
 INSERT(LSFSTATUS,accumulator,'DAS IST KEY accumulator')
 INSERT(LSFSTATUS,accuracy,'DAS IST KEY accuracy')
 INSERT(LSFSTATUS,accurate,'DAS IST KEY accurate')
 INSERT(LSFSTATUS,accurately,'DAS IST KEY accurately')
 INSERT(LSFSTATUS,accurateness,'DAS IST KEY accurateness')
 INSERT(LSFSTATUS,accurse,'DAS IST KEY accurse')
 INSERT(LSFSTATUS,accursed,'DAS IST KEY accursed')
 INSERT(LSFSTATUS,accursedly,'DAS IST KEY accursedly')
 INSERT(LSFSTATUS,accursedness,'DAS IST KEY accursedness')
 INSERT(LSFSTATUS,accusable,'DAS IST KEY accusable')
 INSERT(LSFSTATUS,accusably,'DAS IST KEY accusably')
 INSERT(LSFSTATUS,accusal,'DAS IST KEY accusal')
 INSERT(LSFSTATUS,accusant,'DAS IST KEY accusant')
 INSERT(LSFSTATUS,accusation,'DAS IST KEY accusation')
 INSERT(LSFSTATUS,accusatival,'DAS IST KEY accusatival')
 INSERT(LSFSTATUS,accusative,'DAS IST KEY accusative')
 INSERT(LSFSTATUS,accusatively,'DAS IST KEY accusatively')
 INSERT(LSFSTATUS,accusatorial,'DAS IST KEY accusatorial')
 INSERT(LSFSTATUS,accusatorially,'DAS IST KEY accusatorially')
 INSERT(LSFSTATUS,accusatory,'DAS IST KEY accusatory')
 INSERT(LSFSTATUS,accusatrix,'DAS IST KEY accusatrix')
 INSERT(LSFSTATUS,accuse,'DAS IST KEY accuse')
 INSERT(LSFSTATUS,accused,'DAS IST KEY accused')
 INSERT(LSFSTATUS,accuser,'DAS IST KEY accuser')
 INSERT(LSFSTATUS,accusingly,'DAS IST KEY accusingly')
 INSERT(LSFSTATUS,accusive,'DAS IST KEY accusive')
 INSERT(LSFSTATUS,accustom,'DAS IST KEY accustom')
 INSERT(LSFSTATUS,accustomed,'DAS IST KEY accustomed')
 INSERT(LSFSTATUS,accustomedly,'DAS IST KEY accustomedly')
 INSERT(LSFSTATUS,accustomedness,'DAS IST KEY accustomedness')
 INSERT(LSFSTATUS,ace,'DAS IST KEY ace')
 INSERT(LSFSTATUS,aceacenaphthene,'DAS IST KEY aceacenaphthene')
 INSERT(LSFSTATUS,aceanthrene,'DAS IST KEY aceanthrene')
 INSERT(LSFSTATUS,aceanthrenequinone,'DAS IST KEY aceanthrenequinone')
 INSERT(LSFSTATUS,acecaffine,'DAS IST KEY acecaffine')
 INSERT(LSFSTATUS,aceconitic,'DAS IST KEY aceconitic')
 INSERT(LSFSTATUS,acedia,'DAS IST KEY acedia')
 INSERT(LSFSTATUS,acediamine,'DAS IST KEY acediamine')
 INSERT(LSFSTATUS,acediast,'DAS IST KEY acediast')
 INSERT(LSFSTATUS,acedy,'DAS IST KEY acedy')
 INSERT(LSFSTATUS,Aceldama,'DAS IST KEY Aceldama')
 INSERT(LSFSTATUS,Acemetae,'DAS IST KEY Acemetae')
 INSERT(LSFSTATUS,Acemetic,'DAS IST KEY Acemetic')
 INSERT(LSFSTATUS,acenaphthene,'DAS IST KEY acenaphthene')
 INSERT(LSFSTATUS,acenaphthenyl,'DAS IST KEY acenaphthenyl')
 INSERT(LSFSTATUS,acenaphthylene,'DAS IST KEY acenaphthylene')
 INSERT(LSFSTATUS,acentric,'DAS IST KEY acentric')
 INSERT(LSFSTATUS,acentrous,'DAS IST KEY acentrous')
 INSERT(LSFSTATUS,aceologic,'DAS IST KEY aceologic')
 INSERT(LSFSTATUS,aceology,'DAS IST KEY aceology')
 INSERT(LSFSTATUS,acephal,'DAS IST KEY acephal')
 INSERT(LSFSTATUS,Acephala,'DAS IST KEY Acephala')
 INSERT(LSFSTATUS,acephalan,'DAS IST KEY acephalan')
 INSERT(LSFSTATUS,Acephali,'DAS IST KEY Acephali')
 INSERT(LSFSTATUS,acephalia,'DAS IST KEY acephalia')
 INSERT(LSFSTATUS,Acephalina,'DAS IST KEY Acephalina')
 INSERT(LSFSTATUS,acephaline,'DAS IST KEY acephaline')
 INSERT(LSFSTATUS,acephalism,'DAS IST KEY acephalism')
 INSERT(LSFSTATUS,acephalist,'DAS IST KEY acephalist')
 INSERT(LSFSTATUS,Acephalite,'DAS IST KEY Acephalite')
 INSERT(LSFSTATUS,acephalocyst,'DAS IST KEY acephalocyst')
 INSERT(LSFSTATUS,acephalous,'DAS IST KEY acephalous')
 INSERT(LSFSTATUS,acephalus,'DAS IST KEY acephalus')
 INSERT(LSFSTATUS,Acer,'DAS IST KEY Acer')
 INSERT(LSFSTATUS,Aceraceae,'DAS IST KEY Aceraceae')
 INSERT(LSFSTATUS,aceraceous,'DAS IST KEY aceraceous')
 INSERT(LSFSTATUS,Acerae,'DAS IST KEY Acerae')
 INSERT(LSFSTATUS,Acerata,'DAS IST KEY Acerata')
 INSERT(LSFSTATUS,acerate,'DAS IST KEY acerate')
 INSERT(LSFSTATUS,Acerates,'DAS IST KEY Acerates')
 INSERT(LSFSTATUS,acerathere,'DAS IST KEY acerathere')
 INSERT(LSFSTATUS,Aceratherium,'DAS IST KEY Aceratherium')
 INSERT(LSFSTATUS,aceratosis,'DAS IST KEY aceratosis')
 INSERT(LSFSTATUS,acerb,'DAS IST KEY acerb')
 INSERT(LSFSTATUS,Acerbas,'DAS IST KEY Acerbas')
 INSERT(LSFSTATUS,acerbate,'DAS IST KEY acerbate')
 INSERT(LSFSTATUS,acerbic,'DAS IST KEY acerbic')
 INSERT(LSFSTATUS,acerbity,'DAS IST KEY acerbity')
 INSERT(LSFSTATUS,acerdol,'DAS IST KEY acerdol')
 INSERT(LSFSTATUS,acerin,'DAS IST KEY acerin')
 INSERT(LSFSTATUS,acerose,'DAS IST KEY acerose')
 INSERT(LSFSTATUS,acerous,'DAS IST KEY acerous')
 INSERT(LSFSTATUS,acerra,'DAS IST KEY acerra')
 INSERT(LSFSTATUS,acertannin,'DAS IST KEY acertannin')
 INSERT(LSFSTATUS,acervate,'DAS IST KEY acervate')
 INSERT(LSFSTATUS,acervately,'DAS IST KEY acervately')
 INSERT(LSFSTATUS,acervation,'DAS IST KEY acervation')
 INSERT(LSFSTATUS,acervative,'DAS IST KEY acervative')
 INSERT(LSFSTATUS,acervose,'DAS IST KEY acervose')
 INSERT(LSFSTATUS,acervuline,'DAS IST KEY acervuline')
 INSERT(LSFSTATUS,acervulus,'DAS IST KEY acervulus')
 INSERT(LSFSTATUS,acescence,'DAS IST KEY acescence')
 INSERT(LSFSTATUS,acescency,'DAS IST KEY acescency')
 INSERT(LSFSTATUS,acescent,'DAS IST KEY acescent')
 INSERT(LSFSTATUS,aceship,'DAS IST KEY aceship')
 INSERT(LSFSTATUS,acesodyne,'DAS IST KEY acesodyne')
 INSERT(LSFSTATUS,Acestes,'DAS IST KEY Acestes')
 INSERT(LSFSTATUS,acetabular,'DAS IST KEY acetabular')
 INSERT(LSFSTATUS,Acetabularia,'DAS IST KEY Acetabularia')
 INSERT(LSFSTATUS,acetabuliferous,'DAS IST KEY acetabuliferous')
 INSERT(LSFSTATUS,acetabuliform,'DAS IST KEY acetabuliform')
 INSERT(LSFSTATUS,acetabulous,'DAS IST KEY acetabulous')
 INSERT(LSFSTATUS,acetabulum,'DAS IST KEY acetabulum')
 INSERT(LSFSTATUS,acetacetic,'DAS IST KEY acetacetic')
 INSERT(LSFSTATUS,acetal,'DAS IST KEY acetal')
 INSERT(LSFSTATUS,acetaldehydase,'DAS IST KEY acetaldehydase')
 INSERT(LSFSTATUS,acetaldehyde,'DAS IST KEY acetaldehyde')
 INSERT(LSFSTATUS,acetaldehydrase,'DAS IST KEY acetaldehydrase')
 INSERT(LSFSTATUS,acetalization,'DAS IST KEY acetalization')
 INSERT(LSFSTATUS,acetalize,'DAS IST KEY acetalize')
 INSERT(LSFSTATUS,acetamide,'DAS IST KEY acetamide')
 INSERT(LSFSTATUS,acetamidin,'DAS IST KEY acetamidin')
 INSERT(LSFSTATUS,acetamidine,'DAS IST KEY acetamidine')
 INSERT(LSFSTATUS,acetamido,'DAS IST KEY acetamido')
 INSERT(LSFSTATUS,acetaminol,'DAS IST KEY acetaminol')
 INSERT(LSFSTATUS,acetanilid,'DAS IST KEY acetanilid')
 INSERT(LSFSTATUS,acetanilide,'DAS IST KEY acetanilide')
 INSERT(LSFSTATUS,acetanion,'DAS IST KEY acetanion')
 INSERT(LSFSTATUS,acetaniside,'DAS IST KEY acetaniside')
 INSERT(LSFSTATUS,acetanisidide,'DAS IST KEY acetanisidide')
 INSERT(LSFSTATUS,acetannin,'DAS IST KEY acetannin')
 INSERT(LSFSTATUS,acetarious,'DAS IST KEY acetarious')
 INSERT(LSFSTATUS,acetarsone,'DAS IST KEY acetarsone')
 INSERT(LSFSTATUS,acetate,'DAS IST KEY acetate')
 INSERT(LSFSTATUS,acetated,'DAS IST KEY acetated')
 INSERT(LSFSTATUS,acetation,'DAS IST KEY acetation')
 INSERT(LSFSTATUS,acetbromamide,'DAS IST KEY acetbromamide')
 INSERT(LSFSTATUS,acetenyl,'DAS IST KEY acetenyl')
 INSERT(LSFSTATUS,acethydrazide,'DAS IST KEY acethydrazide')
 INSERT(LSFSTATUS,acetic,'DAS IST KEY acetic')
 INSERT(LSFSTATUS,acetification,'DAS IST KEY acetification')
 INSERT(LSFSTATUS,acetifier,'DAS IST KEY acetifier')
 INSERT(LSFSTATUS,acetify,'DAS IST KEY acetify')
 INSERT(LSFSTATUS,acetimeter,'DAS IST KEY acetimeter')
 INSERT(LSFSTATUS,acetimetry,'DAS IST KEY acetimetry')
 INSERT(LSFSTATUS,acetin,'DAS IST KEY acetin')
 INSERT(LSFSTATUS,acetize,'DAS IST KEY acetize')
 INSERT(LSFSTATUS,acetmethylanilide,'DAS IST KEY acetmethylanilide')
 INSERT(LSFSTATUS,acetnaphthalide,'DAS IST KEY acetnaphthalide')
 INSERT(LSFSTATUS,acetoacetanilide,'DAS IST KEY acetoacetanilide')
 INSERT(LSFSTATUS,acetoacetate,'DAS IST KEY acetoacetate')
 INSERT(LSFSTATUS,acetoacetic,'DAS IST KEY acetoacetic')
 INSERT(LSFSTATUS,acetoamidophenol,'DAS IST KEY acetoamidophenol')
 INSERT(LSFSTATUS,acetoarsenite,'DAS IST KEY acetoarsenite')
 INSERT(LSFSTATUS,Acetobacter,'DAS IST KEY Acetobacter')
 INSERT(LSFSTATUS,acetobenzoic,'DAS IST KEY acetobenzoic')
 INSERT(LSFSTATUS,acetobromanilide,'DAS IST KEY acetobromanilide')
 INSERT(LSFSTATUS,acetochloral,'DAS IST KEY acetochloral')
 INSERT(LSFSTATUS,acetocinnamene,'DAS IST KEY acetocinnamene')
 INSERT(LSFSTATUS,acetoin,'DAS IST KEY acetoin')
 INSERT(LSFSTATUS,acetol,'DAS IST KEY acetol')
 INSERT(LSFSTATUS,acetolysis,'DAS IST KEY acetolysis')
 INSERT(LSFSTATUS,acetolytic,'DAS IST KEY acetolytic')
 INSERT(LSFSTATUS,acetometer,'DAS IST KEY acetometer')
 INSERT(LSFSTATUS,acetometrical,'DAS IST KEY acetometrical')
 INSERT(LSFSTATUS,acetometrically,'DAS IST KEY acetometrically')
 INSERT(LSFSTATUS,acetometry,'DAS IST KEY acetometry')
 INSERT(LSFSTATUS,acetomorphine,'DAS IST KEY acetomorphine')
 INSERT(LSFSTATUS,acetonaphthone,'DAS IST KEY acetonaphthone')
 INSERT(LSFSTATUS,acetonate,'DAS IST KEY acetonate')
 INSERT(LSFSTATUS,acetonation,'DAS IST KEY acetonation')
 INSERT(LSFSTATUS,acetone,'DAS IST KEY acetone')
 INSERT(LSFSTATUS,acetonemia,'DAS IST KEY acetonemia')
 INSERT(LSFSTATUS,acetonemic,'DAS IST KEY acetonemic')
 INSERT(LSFSTATUS,acetonic,'DAS IST KEY acetonic')
 INSERT(LSFSTATUS,acetonitrile,'DAS IST KEY acetonitrile')
 INSERT(LSFSTATUS,acetonization,'DAS IST KEY acetonization')
 INSERT(LSFSTATUS,acetonize,'DAS IST KEY acetonize')
 INSERT(LSFSTATUS,acetonuria,'DAS IST KEY acetonuria')
 INSERT(LSFSTATUS,acetonurometer,'DAS IST KEY acetonurometer')
 INSERT(LSFSTATUS,acetonyl,'DAS IST KEY acetonyl')
 INSERT(LSFSTATUS,acetonylacetone,'DAS IST KEY acetonylacetone')
 INSERT(LSFSTATUS,acetonylidene,'DAS IST KEY acetonylidene')
 INSERT(LSFSTATUS,acetophenetide,'DAS IST KEY acetophenetide')
 INSERT(LSFSTATUS,acetophenin,'DAS IST KEY acetophenin')
 INSERT(LSFSTATUS,acetophenine,'DAS IST KEY acetophenine')
 INSERT(LSFSTATUS,acetophenone,'DAS IST KEY acetophenone')
 INSERT(LSFSTATUS,acetopiperone,'DAS IST KEY acetopiperone')
 INSERT(LSFSTATUS,acetopyrin,'DAS IST KEY acetopyrin')
 INSERT(LSFSTATUS,acetosalicylic,'DAS IST KEY acetosalicylic')
 INSERT(LSFSTATUS,acetose,'DAS IST KEY acetose')
 INSERT(LSFSTATUS,acetosity,'DAS IST KEY acetosity')
 INSERT(LSFSTATUS,acetosoluble,'DAS IST KEY acetosoluble')
 INSERT(LSFSTATUS,acetothienone,'DAS IST KEY acetothienone')
 INSERT(LSFSTATUS,acetotoluide,'DAS IST KEY acetotoluide')
 INSERT(LSFSTATUS,acetotoluidine,'DAS IST KEY acetotoluidine')
 INSERT(LSFSTATUS,acetous,'DAS IST KEY acetous')
 INSERT(LSFSTATUS,acetoveratrone,'DAS IST KEY acetoveratrone')
 INSERT(LSFSTATUS,acetoxime,'DAS IST KEY acetoxime')
 INSERT(LSFSTATUS,acetoxyl,'DAS IST KEY acetoxyl')
 INSERT(LSFSTATUS,acetoxyphthalide,'DAS IST KEY acetoxyphthalide')
 INSERT(LSFSTATUS,acetphenetid,'DAS IST KEY acetphenetid')
 INSERT(LSFSTATUS,acetphenetidin,'DAS IST KEY acetphenetidin')
 INSERT(LSFSTATUS,acetract,'DAS IST KEY acetract')
 INSERT(LSFSTATUS,acettoluide,'DAS IST KEY acettoluide')
 INSERT(LSFSTATUS,acetum,'DAS IST KEY acetum')
 INSERT(LSFSTATUS,aceturic,'DAS IST KEY aceturic')
 INSERT(LSFSTATUS,acetyl,'DAS IST KEY acetyl')
 INSERT(LSFSTATUS,acetylacetonates,'DAS IST KEY acetylacetonates')
 INSERT(LSFSTATUS,acetylacetone,'DAS IST KEY acetylacetone')
 INSERT(LSFSTATUS,acetylamine,'DAS IST KEY acetylamine')
 INSERT(LSFSTATUS,acetylate,'DAS IST KEY acetylate')
 INSERT(LSFSTATUS,acetylation,'DAS IST KEY acetylation')
 INSERT(LSFSTATUS,acetylator,'DAS IST KEY acetylator')
 INSERT(LSFSTATUS,acetylbenzene,'DAS IST KEY acetylbenzene')
 INSERT(LSFSTATUS,acetylbenzoate,'DAS IST KEY acetylbenzoate')
 INSERT(LSFSTATUS,acetylbenzoic,'DAS IST KEY acetylbenzoic')
 INSERT(LSFSTATUS,acetylbiuret,'DAS IST KEY acetylbiuret')
 INSERT(LSFSTATUS,acetylcarbazole,'DAS IST KEY acetylcarbazole')
 INSERT(LSFSTATUS,acetylcellulose,'DAS IST KEY acetylcellulose')
 INSERT(LSFSTATUS,acetylcholine,'DAS IST KEY acetylcholine')
 INSERT(LSFSTATUS,acetylcyanide,'DAS IST KEY acetylcyanide')
 INSERT(LSFSTATUS,acetylenation,'DAS IST KEY acetylenation')
 INSERT(LSFSTATUS,acetylene,'DAS IST KEY acetylene')
 INSERT(LSFSTATUS,acetylenediurein,'DAS IST KEY acetylenediurein')
 INSERT(LSFSTATUS,acetylenic,'DAS IST KEY acetylenic')
 INSERT(LSFSTATUS,acetylenyl,'DAS IST KEY acetylenyl')
 INSERT(LSFSTATUS,acetylfluoride,'DAS IST KEY acetylfluoride')
 INSERT(LSFSTATUS,acetylglycine,'DAS IST KEY acetylglycine')
 INSERT(LSFSTATUS,acetylhydrazine,'DAS IST KEY acetylhydrazine')
 INSERT(LSFSTATUS,acetylic,'DAS IST KEY acetylic')
 INSERT(LSFSTATUS,acetylide,'DAS IST KEY acetylide')
 INSERT(LSFSTATUS,acetyliodide,'DAS IST KEY acetyliodide')
 INSERT(LSFSTATUS,acetylizable,'DAS IST KEY acetylizable')
 INSERT(LSFSTATUS,acetylization,'DAS IST KEY acetylization')
 INSERT(LSFSTATUS,acetylize,'DAS IST KEY acetylize')
 INSERT(LSFSTATUS,acetylizer,'DAS IST KEY acetylizer')
 INSERT(LSFSTATUS,acetylmethylcarbinol,'DAS IST KEY acetylmethylcarbinol')
 INSERT(LSFSTATUS,acetylperoxide,'DAS IST KEY acetylperoxide')
 INSERT(LSFSTATUS,acetylphenol,'DAS IST KEY acetylphenol')
 INSERT(LSFSTATUS,acetylphenylhydrazine,'DAS IST KEY acetylphenylhydrazine')
 INSERT(LSFSTATUS,acetylrosaniline,'DAS IST KEY acetylrosaniline')
 INSERT(LSFSTATUS,acetylsalicylate,'DAS IST KEY acetylsalicylate')
 INSERT(LSFSTATUS,acetylsalol,'DAS IST KEY acetylsalol')
 INSERT(LSFSTATUS,acetyltannin,'DAS IST KEY acetyltannin')
 INSERT(LSFSTATUS,acetylthymol,'DAS IST KEY acetylthymol')
 INSERT(LSFSTATUS,acetyltropeine,'DAS IST KEY acetyltropeine')
 INSERT(LSFSTATUS,acetylurea,'DAS IST KEY acetylurea')
 INSERT(LSFSTATUS,ach,'DAS IST KEY ach')
 INSERT(LSFSTATUS,Achaean,'DAS IST KEY Achaean')
 INSERT(LSFSTATUS,Achaemenian,'DAS IST KEY Achaemenian')
 INSERT(LSFSTATUS,Achaemenid,'DAS IST KEY Achaemenid')
 INSERT(LSFSTATUS,Achaemenidae,'DAS IST KEY Achaemenidae')
 INSERT(LSFSTATUS,Achaemenidian,'DAS IST KEY Achaemenidian')
 INSERT(LSFSTATUS,Achaenodon,'DAS IST KEY Achaenodon')
 INSERT(LSFSTATUS,Achaeta,'DAS IST KEY Achaeta')
 INSERT(LSFSTATUS,achaetous,'DAS IST KEY achaetous')
 INSERT(LSFSTATUS,achage,'DAS IST KEY achage')
 INSERT(LSFSTATUS,Achagua,'DAS IST KEY Achagua')
 INSERT(LSFSTATUS,Achakzai,'DAS IST KEY Achakzai')
 INSERT(LSFSTATUS,achalasia,'DAS IST KEY achalasia')
 INSERT(LSFSTATUS,Achamoth,'DAS IST KEY Achamoth')
 INSERT(LSFSTATUS,Achango,'DAS IST KEY Achango')
 INSERT(LSFSTATUS,achar,'DAS IST KEY achar')
 INSERT(LSFSTATUS,Achariaceae,'DAS IST KEY Achariaceae')
 INSERT(LSFSTATUS,Achariaceous,'DAS IST KEY Achariaceous')
 INSERT(LSFSTATUS,achate,'DAS IST KEY achate')
 INSERT(LSFSTATUS,Achates,'DAS IST KEY Achates')
 INSERT(LSFSTATUS,Achatina,'DAS IST KEY Achatina')
 INSERT(LSFSTATUS,Achatinella,'DAS IST KEY Achatinella')
 INSERT(LSFSTATUS,Achatinidae,'DAS IST KEY Achatinidae')
 INSERT(LSFSTATUS,ache,'DAS IST KEY ache')
 INSERT(LSFSTATUS,acheilia,'DAS IST KEY acheilia')
 INSERT(LSFSTATUS,acheilous,'DAS IST KEY acheilous')
 INSERT(LSFSTATUS,acheiria,'DAS IST KEY acheiria')
 INSERT(LSFSTATUS,acheirous,'DAS IST KEY acheirous')
 INSERT(LSFSTATUS,acheirus,'DAS IST KEY acheirus')
 INSERT(LSFSTATUS,Achen,'DAS IST KEY Achen')
 INSERT(LSFSTATUS,achene,'DAS IST KEY achene')
 INSERT(LSFSTATUS,achenial,'DAS IST KEY achenial')
 INSERT(LSFSTATUS,achenium,'DAS IST KEY achenium')
 INSERT(LSFSTATUS,achenocarp,'DAS IST KEY achenocarp')
 INSERT(LSFSTATUS,achenodium,'DAS IST KEY achenodium')
 INSERT(LSFSTATUS,acher,'DAS IST KEY acher')
 INSERT(LSFSTATUS,Achernar,'DAS IST KEY Achernar')
 INSERT(LSFSTATUS,Acheronian,'DAS IST KEY Acheronian')
 INSERT(LSFSTATUS,Acherontic,'DAS IST KEY Acherontic')
 INSERT(LSFSTATUS,Acherontical,'DAS IST KEY Acherontical')
 INSERT(LSFSTATUS,achete,'DAS IST KEY achete')
 INSERT(LSFSTATUS,Achetidae,'DAS IST KEY Achetidae')
 INSERT(LSFSTATUS,Acheulean,'DAS IST KEY Acheulean')
 INSERT(LSFSTATUS,acheweed,'DAS IST KEY acheweed')
 INSERT(LSFSTATUS,achievable,'DAS IST KEY achievable')
 INSERT(LSFSTATUS,achieve,'DAS IST KEY achieve')
 INSERT(LSFSTATUS,achievement,'DAS IST KEY achievement')
 INSERT(LSFSTATUS,achiever,'DAS IST KEY achiever')
 INSERT(LSFSTATUS,achigan,'DAS IST KEY achigan')
 INSERT(LSFSTATUS,achilary,'DAS IST KEY achilary')
 INSERT(LSFSTATUS,achill,'DAS IST KEY achill')
 INSERT(LSFSTATUS,Achillea,'DAS IST KEY Achillea')
 INSERT(LSFSTATUS,Achillean,'DAS IST KEY Achillean')
 INSERT(LSFSTATUS,Achilleid,'DAS IST KEY Achilleid')
 INSERT(LSFSTATUS,achilleine,'DAS IST KEY achilleine')
 INSERT(LSFSTATUS,Achillize,'DAS IST KEY Achillize')
 INSERT(LSFSTATUS,achillobursitis,'DAS IST KEY achillobursitis')
 INSERT(LSFSTATUS,achillodynia,'DAS IST KEY achillodynia')
 INSERT(LSFSTATUS,achime,'DAS IST KEY achime')
 INSERT(LSFSTATUS,Achimenes,'DAS IST KEY Achimenes')
 INSERT(LSFSTATUS,Achinese,'DAS IST KEY Achinese')
 INSERT(LSFSTATUS,aching,'DAS IST KEY aching')
 INSERT(LSFSTATUS,achingly,'DAS IST KEY achingly')
 INSERT(LSFSTATUS,achira,'DAS IST KEY achira')
 INSERT(LSFSTATUS,Achitophel,'DAS IST KEY Achitophel')
 INSERT(LSFSTATUS,achlamydate,'DAS IST KEY achlamydate')
 INSERT(LSFSTATUS,Achlamydeae,'DAS IST KEY Achlamydeae')
 INSERT(LSFSTATUS,achlamydeous,'DAS IST KEY achlamydeous')
 INSERT(LSFSTATUS,achlorhydria,'DAS IST KEY achlorhydria')
 INSERT(LSFSTATUS,achlorophyllous,'DAS IST KEY achlorophyllous')
 INSERT(LSFSTATUS,achloropsia,'DAS IST KEY achloropsia')
 INSERT(LSFSTATUS,Achmetha,'DAS IST KEY Achmetha')
 INSERT(LSFSTATUS,acholia,'DAS IST KEY acholia')
 INSERT(LSFSTATUS,acholic,'DAS IST KEY acholic')
 INSERT(LSFSTATUS,Acholoe,'DAS IST KEY Acholoe')
 INSERT(LSFSTATUS,acholous,'DAS IST KEY acholous')
 INSERT(LSFSTATUS,acholuria,'DAS IST KEY acholuria')
 INSERT(LSFSTATUS,acholuric,'DAS IST KEY acholuric')
 INSERT(LSFSTATUS,Achomawi,'DAS IST KEY Achomawi')
 INSERT(LSFSTATUS,achondrite,'DAS IST KEY achondrite')
 INSERT(LSFSTATUS,achondritic,'DAS IST KEY achondritic')
 INSERT(LSFSTATUS,achondroplasia,'DAS IST KEY achondroplasia')
 INSERT(LSFSTATUS,achondroplastic,'DAS IST KEY achondroplastic')
 INSERT(LSFSTATUS,achor,'DAS IST KEY achor')
 INSERT(LSFSTATUS,achordal,'DAS IST KEY achordal')
 INSERT(LSFSTATUS,Achordata,'DAS IST KEY Achordata')
 INSERT(LSFSTATUS,achordate,'DAS IST KEY achordate')
 INSERT(LSFSTATUS,Achorion,'DAS IST KEY Achorion')
 INSERT(LSFSTATUS,Achras,'DAS IST KEY Achras')
 INSERT(LSFSTATUS,achree,'DAS IST KEY achree')
 INSERT(LSFSTATUS,achroacyte,'DAS IST KEY achroacyte')
 INSERT(LSFSTATUS,Achroanthes,'DAS IST KEY Achroanthes')
 INSERT(LSFSTATUS,achrodextrin,'DAS IST KEY achrodextrin')
 INSERT(LSFSTATUS,achrodextrinase,'DAS IST KEY achrodextrinase')
 INSERT(LSFSTATUS,achroglobin,'DAS IST KEY achroglobin')
 INSERT(LSFSTATUS,achroiocythaemia,'DAS IST KEY achroiocythaemia')
 INSERT(LSFSTATUS,achroiocythemia,'DAS IST KEY achroiocythemia')
 INSERT(LSFSTATUS,achroite,'DAS IST KEY achroite')
 INSERT(LSFSTATUS,achroma,'DAS IST KEY achroma')
 INSERT(LSFSTATUS,achromacyte,'DAS IST KEY achromacyte')
 INSERT(LSFSTATUS,achromasia,'DAS IST KEY achromasia')
 INSERT(LSFSTATUS,achromat,'DAS IST KEY achromat')
 INSERT(LSFSTATUS,achromate,'DAS IST KEY achromate')
 INSERT(LSFSTATUS,Achromatiaceae,'DAS IST KEY Achromatiaceae')
 INSERT(LSFSTATUS,achromatic,'DAS IST KEY achromatic')
 INSERT(LSFSTATUS,achromatically,'DAS IST KEY achromatically')
 INSERT(LSFSTATUS,achromaticity,'DAS IST KEY achromaticity')
 INSERT(LSFSTATUS,achromatin,'DAS IST KEY achromatin')
 INSERT(LSFSTATUS,achromatinic,'DAS IST KEY achromatinic')
 INSERT(LSFSTATUS,achromatism,'DAS IST KEY achromatism')
 INSERT(LSFSTATUS,Achromatium,'DAS IST KEY Achromatium')
 INSERT(LSFSTATUS,achromatizable,'DAS IST KEY achromatizable')
 INSERT(LSFSTATUS,achromatization,'DAS IST KEY achromatization')
 INSERT(LSFSTATUS,achromatize,'DAS IST KEY achromatize')
 INSERT(LSFSTATUS,achromatocyte,'DAS IST KEY achromatocyte')
 INSERT(LSFSTATUS,achromatolysis,'DAS IST KEY achromatolysis')
 INSERT(LSFSTATUS,achromatope,'DAS IST KEY achromatope')
 INSERT(LSFSTATUS,achromatophile,'DAS IST KEY achromatophile')
 INSERT(LSFSTATUS,achromatopia,'DAS IST KEY achromatopia')
 INSERT(LSFSTATUS,achromatopsia,'DAS IST KEY achromatopsia')
 INSERT(LSFSTATUS,achromatopsy,'DAS IST KEY achromatopsy')
 INSERT(LSFSTATUS,achromatosis,'DAS IST KEY achromatosis')
 INSERT(LSFSTATUS,achromatous,'DAS IST KEY achromatous')
 INSERT(LSFSTATUS,achromaturia,'DAS IST KEY achromaturia')
 INSERT(LSFSTATUS,achromia,'DAS IST KEY achromia')
 INSERT(LSFSTATUS,achromic,'DAS IST KEY achromic')
 INSERT(LSFSTATUS,Achromobacter,'DAS IST KEY Achromobacter')
 INSERT(LSFSTATUS,Achromobacterieae,'DAS IST KEY Achromobacterieae')
 INSERT(LSFSTATUS,achromoderma,'DAS IST KEY achromoderma')
 INSERT(LSFSTATUS,achromophilous,'DAS IST KEY achromophilous')
 INSERT(LSFSTATUS,achromotrichia,'DAS IST KEY achromotrichia')
 INSERT(LSFSTATUS,achromous,'DAS IST KEY achromous')
 INSERT(LSFSTATUS,achronical,'DAS IST KEY achronical')
 INSERT(LSFSTATUS,achroodextrin,'DAS IST KEY achroodextrin')
 INSERT(LSFSTATUS,achroodextrinase,'DAS IST KEY achroodextrinase')
 INSERT(LSFSTATUS,achroous,'DAS IST KEY achroous')
 INSERT(LSFSTATUS,achropsia,'DAS IST KEY achropsia')
 INSERT(LSFSTATUS,achtehalber,'DAS IST KEY achtehalber')
 INSERT(LSFSTATUS,achtel,'DAS IST KEY achtel')
 INSERT(LSFSTATUS,achtelthaler,'DAS IST KEY achtelthaler')
 INSERT(LSFSTATUS,Achuas,'DAS IST KEY Achuas')
 INSERT(LSFSTATUS,achy,'DAS IST KEY achy')
 INSERT(LSFSTATUS,achylia,'DAS IST KEY achylia')
 INSERT(LSFSTATUS,achylous,'DAS IST KEY achylous')
 INSERT(LSFSTATUS,achymia,'DAS IST KEY achymia')
 INSERT(LSFSTATUS,achymous,'DAS IST KEY achymous')
 INSERT(LSFSTATUS,Achyranthes,'DAS IST KEY Achyranthes')
 INSERT(LSFSTATUS,Achyrodes,'DAS IST KEY Achyrodes')
 INSERT(LSFSTATUS,acichloride,'DAS IST KEY acichloride')
 INSERT(LSFSTATUS,acicula,'DAS IST KEY acicula')
 INSERT(LSFSTATUS,acicular,'DAS IST KEY acicular')
 INSERT(LSFSTATUS,acicularly,'DAS IST KEY acicularly')
 INSERT(LSFSTATUS,aciculate,'DAS IST KEY aciculate')
 INSERT(LSFSTATUS,aciculated,'DAS IST KEY aciculated')
 INSERT(LSFSTATUS,aciculum,'DAS IST KEY aciculum')
 INSERT(LSFSTATUS,acid,'DAS IST KEY acid')
 INSERT(LSFSTATUS,Acidanthera,'DAS IST KEY Acidanthera')
 INSERT(LSFSTATUS,Acidaspis,'DAS IST KEY Acidaspis')
 INSERT(LSFSTATUS,acidemia,'DAS IST KEY acidemia')
 INSERT(LSFSTATUS,acider,'DAS IST KEY acider')
 INSERT(LSFSTATUS,acidic,'DAS IST KEY acidic')
 INSERT(LSFSTATUS,acidiferous,'DAS IST KEY acidiferous')
 INSERT(LSFSTATUS,acidifiable,'DAS IST KEY acidifiable')
 INSERT(LSFSTATUS,acidifiant,'DAS IST KEY acidifiant')
 INSERT(LSFSTATUS,acidific,'DAS IST KEY acidific')
 INSERT(LSFSTATUS,acidification,'DAS IST KEY acidification')
 INSERT(LSFSTATUS,acidifier,'DAS IST KEY acidifier')
 INSERT(LSFSTATUS,acidify,'DAS IST KEY acidify')
 INSERT(LSFSTATUS,acidimeter,'DAS IST KEY acidimeter')
 INSERT(LSFSTATUS,acidimetric,'DAS IST KEY acidimetric')
 INSERT(LSFSTATUS,acidimetrical,'DAS IST KEY acidimetrical')
 INSERT(LSFSTATUS,acidimetrically,'DAS IST KEY acidimetrically')
 INSERT(LSFSTATUS,acidimetry,'DAS IST KEY acidimetry')
 INSERT(LSFSTATUS,acidite,'DAS IST KEY acidite')
 INSERT(LSFSTATUS,acidity,'DAS IST KEY acidity')
 INSERT(LSFSTATUS,acidize,'DAS IST KEY acidize')
 INSERT(LSFSTATUS,acidly,'DAS IST KEY acidly')
 INSERT(LSFSTATUS,acidness,'DAS IST KEY acidness')
 INSERT(LSFSTATUS,acidoid,'DAS IST KEY acidoid')
 INSERT(LSFSTATUS,acidology,'DAS IST KEY acidology')
 INSERT(LSFSTATUS,acidometer,'DAS IST KEY acidometer')
 INSERT(LSFSTATUS,acidometry,'DAS IST KEY acidometry')
 INSERT(LSFSTATUS,acidophile,'DAS IST KEY acidophile')
 INSERT(LSFSTATUS,acidophilic,'DAS IST KEY acidophilic')
 INSERT(LSFSTATUS,acidophilous,'DAS IST KEY acidophilous')
 INSERT(LSFSTATUS,acidoproteolytic,'DAS IST KEY acidoproteolytic')
 INSERT(LSFSTATUS,acidosis,'DAS IST KEY acidosis')
 INSERT(LSFSTATUS,acidosteophyte,'DAS IST KEY acidosteophyte')
 INSERT(LSFSTATUS,acidotic,'DAS IST KEY acidotic')
 INSERT(LSFSTATUS,acidproof,'DAS IST KEY acidproof')
 INSERT(LSFSTATUS,acidulate,'DAS IST KEY acidulate')
 INSERT(LSFSTATUS,acidulent,'DAS IST KEY acidulent')
 INSERT(LSFSTATUS,acidulous,'DAS IST KEY acidulous')
 INSERT(LSFSTATUS,aciduric,'DAS IST KEY aciduric')
 INSERT(LSFSTATUS,acidyl,'DAS IST KEY acidyl')
 INSERT(LSFSTATUS,acier,'DAS IST KEY acier')
 INSERT(LSFSTATUS,acierage,'DAS IST KEY acierage')
 INSERT(LSFSTATUS,Acieral,'DAS IST KEY Acieral')
 INSERT(LSFSTATUS,acierate,'DAS IST KEY acierate')
 INSERT(LSFSTATUS,acieration,'DAS IST KEY acieration')
 INSERT(LSFSTATUS,aciform,'DAS IST KEY aciform')
 INSERT(LSFSTATUS,aciliate,'DAS IST KEY aciliate')
 INSERT(LSFSTATUS,aciliated,'DAS IST KEY aciliated')
 INSERT(LSFSTATUS,Acilius,'DAS IST KEY Acilius')
 INSERT(LSFSTATUS,acinaceous,'DAS IST KEY acinaceous')
 INSERT(LSFSTATUS,acinaces,'DAS IST KEY acinaces')
 INSERT(LSFSTATUS,acinacifolious,'DAS IST KEY acinacifolious')
 INSERT(LSFSTATUS,acinaciform,'DAS IST KEY acinaciform')
 INSERT(LSFSTATUS,acinar,'DAS IST KEY acinar')
 INSERT(LSFSTATUS,acinarious,'DAS IST KEY acinarious')
 INSERT(LSFSTATUS,acinary,'DAS IST KEY acinary')
 INSERT(LSFSTATUS,Acineta,'DAS IST KEY Acineta')
 INSERT(LSFSTATUS,Acinetae,'DAS IST KEY Acinetae')
 INSERT(LSFSTATUS,acinetan,'DAS IST KEY acinetan')
 INSERT(LSFSTATUS,Acinetaria,'DAS IST KEY Acinetaria')
 INSERT(LSFSTATUS,acinetarian,'DAS IST KEY acinetarian')
 INSERT(LSFSTATUS,acinetic,'DAS IST KEY acinetic')
 INSERT(LSFSTATUS,acinetiform,'DAS IST KEY acinetiform')
 INSERT(LSFSTATUS,Acinetina,'DAS IST KEY Acinetina')
 INSERT(LSFSTATUS,acinetinan,'DAS IST KEY acinetinan')
 INSERT(LSFSTATUS,acinic,'DAS IST KEY acinic')
 INSERT(LSFSTATUS,aciniform,'DAS IST KEY aciniform')
 INSERT(LSFSTATUS,acinose,'DAS IST KEY acinose')
 INSERT(LSFSTATUS,acinotubular,'DAS IST KEY acinotubular')
 INSERT(LSFSTATUS,acinous,'DAS IST KEY acinous')
 INSERT(LSFSTATUS,acinus,'DAS IST KEY acinus')
 INSERT(LSFSTATUS,Acipenser,'DAS IST KEY Acipenser')
 INSERT(LSFSTATUS,Acipenseres,'DAS IST KEY Acipenseres')
 INSERT(LSFSTATUS,acipenserid,'DAS IST KEY acipenserid')
 INSERT(LSFSTATUS,Acipenseridae,'DAS IST KEY Acipenseridae')
 INSERT(LSFSTATUS,acipenserine,'DAS IST KEY acipenserine')
 INSERT(LSFSTATUS,acipenseroid,'DAS IST KEY acipenseroid')
 INSERT(LSFSTATUS,Acipenseroidei,'DAS IST KEY Acipenseroidei')
 INSERT(LSFSTATUS,Acis,'DAS IST KEY Acis')
 INSERT(LSFSTATUS,aciurgy,'DAS IST KEY aciurgy')
 INSERT(LSFSTATUS,acker,'DAS IST KEY acker')
 INSERT(LSFSTATUS,ackey,'DAS IST KEY ackey')
 INSERT(LSFSTATUS,ackman,'DAS IST KEY ackman')
 INSERT(LSFSTATUS,acknow,'DAS IST KEY acknow')
 INSERT(LSFSTATUS,acknowledge,'DAS IST KEY acknowledge')
 INSERT(LSFSTATUS,acknowledgeable,'DAS IST KEY acknowledgeable')
 INSERT(LSFSTATUS,acknowledged,'DAS IST KEY acknowledged')
 INSERT(LSFSTATUS,acknowledgedly,'DAS IST KEY acknowledgedly')
 INSERT(LSFSTATUS,acknowledger,'DAS IST KEY acknowledger')
 INSERT(LSFSTATUS,aclastic,'DAS IST KEY aclastic')
 INSERT(LSFSTATUS,acle,'DAS IST KEY acle')
 INSERT(LSFSTATUS,acleidian,'DAS IST KEY acleidian')
 INSERT(LSFSTATUS,acleistous,'DAS IST KEY acleistous')
 INSERT(LSFSTATUS,Aclemon,'DAS IST KEY Aclemon')
 INSERT(LSFSTATUS,aclidian,'DAS IST KEY aclidian')
 INSERT(LSFSTATUS,aclinal,'DAS IST KEY aclinal')
 INSERT(LSFSTATUS,aclinic,'DAS IST KEY aclinic')
 INSERT(LSFSTATUS,acloud,'DAS IST KEY acloud')
 INSERT(LSFSTATUS,aclys,'DAS IST KEY aclys')
 INSERT(LSFSTATUS,Acmaea,'DAS IST KEY Acmaea')
 INSERT(LSFSTATUS,Acmaeidae,'DAS IST KEY Acmaeidae')
 INSERT(LSFSTATUS,acmatic,'DAS IST KEY acmatic')
 INSERT(LSFSTATUS,acme,'DAS IST KEY acme')
 INSERT(LSFSTATUS,acmesthesia,'DAS IST KEY acmesthesia')
 INSERT(LSFSTATUS,acmic,'DAS IST KEY acmic')
 INSERT(LSFSTATUS,Acmispon,'DAS IST KEY Acmispon')
 INSERT(LSFSTATUS,acmite,'DAS IST KEY acmite')
 INSERT(LSFSTATUS,acne,'DAS IST KEY acne')
 INSERT(LSFSTATUS,acneform,'DAS IST KEY acneform')
 INSERT(LSFSTATUS,acneiform,'DAS IST KEY acneiform')
 INSERT(LSFSTATUS,acnemia,'DAS IST KEY acnemia')
 INSERT(LSFSTATUS,Acnida,'DAS IST KEY Acnida')
 INSERT(LSFSTATUS,acnodal,'DAS IST KEY acnodal')
 INSERT(LSFSTATUS,acnode,'DAS IST KEY acnode')
 INSERT(LSFSTATUS,Acocanthera,'DAS IST KEY Acocanthera')
 INSERT(LSFSTATUS,acocantherin,'DAS IST KEY acocantherin')
 INSERT(LSFSTATUS,acock,'DAS IST KEY acock')
 INSERT(LSFSTATUS,acockbill,'DAS IST KEY acockbill')
 INSERT(LSFSTATUS,acocotl,'DAS IST KEY acocotl')
 INSERT(LSFSTATUS,Acoela,'DAS IST KEY Acoela')
 INSERT(LSFSTATUS,Acoelomata,'DAS IST KEY Acoelomata')
 INSERT(LSFSTATUS,acoelomate,'DAS IST KEY acoelomate')
 INSERT(LSFSTATUS,acoelomatous,'DAS IST KEY acoelomatous')
 INSERT(LSFSTATUS,Acoelomi,'DAS IST KEY Acoelomi')
 INSERT(LSFSTATUS,acoelomous,'DAS IST KEY acoelomous')
 INSERT(LSFSTATUS,acoelous,'DAS IST KEY acoelous')
 INSERT(LSFSTATUS,Acoemetae,'DAS IST KEY Acoemetae')
 INSERT(LSFSTATUS,Acoemeti,'DAS IST KEY Acoemeti')
 INSERT(LSFSTATUS,Acoemetic,'DAS IST KEY Acoemetic')
 INSERT(LSFSTATUS,acoin,'DAS IST KEY acoin')
 INSERT(LSFSTATUS,acoine,'DAS IST KEY acoine')
 INSERT(LSFSTATUS,Acolapissa,'DAS IST KEY Acolapissa')
 INSERT(LSFSTATUS,acold,'DAS IST KEY acold')
 INSERT(LSFSTATUS,Acolhua,'DAS IST KEY Acolhua')
 INSERT(LSFSTATUS,Acolhuan,'DAS IST KEY Acolhuan')
 INSERT(LSFSTATUS,acologic,'DAS IST KEY acologic')
 INSERT(LSFSTATUS,acology,'DAS IST KEY acology')
 INSERT(LSFSTATUS,acolous,'DAS IST KEY acolous')
 INSERT(LSFSTATUS,acoluthic,'DAS IST KEY acoluthic')
 INSERT(LSFSTATUS,acolyte,'DAS IST KEY acolyte')
 INSERT(LSFSTATUS,acolythate,'DAS IST KEY acolythate')
 INSERT(LSFSTATUS,Acoma,'DAS IST KEY Acoma')
 INSERT(LSFSTATUS,acoma,'DAS IST KEY acoma')
 INSERT(LSFSTATUS,acomia,'DAS IST KEY acomia')
 INSERT(LSFSTATUS,acomous,'DAS IST KEY acomous')
 INSERT(LSFSTATUS,aconative,'DAS IST KEY aconative')
 INSERT(LSFSTATUS,acondylose,'DAS IST KEY acondylose')
 INSERT(LSFSTATUS,acondylous,'DAS IST KEY acondylous')
 INSERT(LSFSTATUS,acone,'DAS IST KEY acone')
 INSERT(LSFSTATUS,aconic,'DAS IST KEY aconic')
 INSERT(LSFSTATUS,aconin,'DAS IST KEY aconin')
 INSERT(LSFSTATUS,aconine,'DAS IST KEY aconine')
 INSERT(LSFSTATUS,aconital,'DAS IST KEY aconital')
 INSERT(LSFSTATUS,aconite,'DAS IST KEY aconite')
 INSERT(LSFSTATUS,aconitia,'DAS IST KEY aconitia')
 INSERT(LSFSTATUS,aconitic,'DAS IST KEY aconitic')
 INSERT(LSFSTATUS,aconitin,'DAS IST KEY aconitin')
 INSERT(LSFSTATUS,aconitine,'DAS IST KEY aconitine')
 INSERT(LSFSTATUS,Aconitum,'DAS IST KEY Aconitum')
 INSERT(LSFSTATUS,Acontias,'DAS IST KEY Acontias')
 INSERT(LSFSTATUS,acontium,'DAS IST KEY acontium')
 INSERT(LSFSTATUS,Acontius,'DAS IST KEY Acontius')
 INSERT(LSFSTATUS,aconuresis,'DAS IST KEY aconuresis')
 INSERT(LSFSTATUS,acopic,'DAS IST KEY acopic')
 INSERT(LSFSTATUS,acopon,'DAS IST KEY acopon')
 INSERT(LSFSTATUS,acopyrin,'DAS IST KEY acopyrin')
 INSERT(LSFSTATUS,acopyrine,'DAS IST KEY acopyrine')
 INSERT(LSFSTATUS,acor,'DAS IST KEY acor')
 INSERT(LSFSTATUS,acorea,'DAS IST KEY acorea')
 INSERT(LSFSTATUS,acoria,'DAS IST KEY acoria')
 INSERT(LSFSTATUS,acorn,'DAS IST KEY acorn')
 INSERT(LSFSTATUS,acorned,'DAS IST KEY acorned')
 INSERT(LSFSTATUS,Acorus,'DAS IST KEY Acorus')
 INSERT(LSFSTATUS,acosmic,'DAS IST KEY acosmic')
 INSERT(LSFSTATUS,acosmism,'DAS IST KEY acosmism')
 INSERT(LSFSTATUS,acosmist,'DAS IST KEY acosmist')
 INSERT(LSFSTATUS,acosmistic,'DAS IST KEY acosmistic')
 INSERT(LSFSTATUS,acotyledon,'DAS IST KEY acotyledon')
 INSERT(LSFSTATUS,acotyledonous,'DAS IST KEY acotyledonous')
 INSERT(LSFSTATUS,acouasm,'DAS IST KEY acouasm')
 INSERT(LSFSTATUS,acouchi,'DAS IST KEY acouchi')
 INSERT(LSFSTATUS,acouchy,'DAS IST KEY acouchy')
 INSERT(LSFSTATUS,acoumeter,'DAS IST KEY acoumeter')
 INSERT(LSFSTATUS,acoumetry,'DAS IST KEY acoumetry')
 INSERT(LSFSTATUS,acouometer,'DAS IST KEY acouometer')
 INSERT(LSFSTATUS,acouophonia,'DAS IST KEY acouophonia')
 INSERT(LSFSTATUS,acoupa,'DAS IST KEY acoupa')
 INSERT(LSFSTATUS,acousmata,'DAS IST KEY acousmata')
 INSERT(LSFSTATUS,acousmatic,'DAS IST KEY acousmatic')
 INSERT(LSFSTATUS,acoustic,'DAS IST KEY acoustic')
 INSERT(LSFSTATUS,acoustical,'DAS IST KEY acoustical')
 INSERT(LSFSTATUS,acoustically,'DAS IST KEY acoustically')
 INSERT(LSFSTATUS,acoustician,'DAS IST KEY acoustician')
 INSERT(LSFSTATUS,acousticolateral,'DAS IST KEY acousticolateral')
 INSERT(LSFSTATUS,Acousticon,'DAS IST KEY Acousticon')
 INSERT(LSFSTATUS,acoustics,'DAS IST KEY acoustics')
 INSERT(LSFSTATUS,acquaint,'DAS IST KEY acquaint')
 INSERT(LSFSTATUS,acquaintance,'DAS IST KEY acquaintance')
 INSERT(LSFSTATUS,acquaintanceship,'DAS IST KEY acquaintanceship')
 INSERT(LSFSTATUS,acquaintancy,'DAS IST KEY acquaintancy')
 INSERT(LSFSTATUS,acquaintant,'DAS IST KEY acquaintant')
 INSERT(LSFSTATUS,acquainted,'DAS IST KEY acquainted')
 INSERT(LSFSTATUS,acquaintedness,'DAS IST KEY acquaintedness')
 INSERT(LSFSTATUS,acquest,'DAS IST KEY acquest')
 INSERT(LSFSTATUS,acquiesce,'DAS IST KEY acquiesce')
 INSERT(LSFSTATUS,acquiescement,'DAS IST KEY acquiescement')
 INSERT(LSFSTATUS,acquiescence,'DAS IST KEY acquiescence')
 INSERT(LSFSTATUS,acquiescency,'DAS IST KEY acquiescency')
 INSERT(LSFSTATUS,acquiescent,'DAS IST KEY acquiescent')
 INSERT(LSFSTATUS,acquiescently,'DAS IST KEY acquiescently')
 INSERT(LSFSTATUS,acquiescer,'DAS IST KEY acquiescer')
 INSERT(LSFSTATUS,acquiescingly,'DAS IST KEY acquiescingly')
 INSERT(LSFSTATUS,acquirability,'DAS IST KEY acquirability')
 INSERT(LSFSTATUS,acquirable,'DAS IST KEY acquirable')
 INSERT(LSFSTATUS,acquire,'DAS IST KEY acquire')
 INSERT(LSFSTATUS,acquired,'DAS IST KEY acquired')
 INSERT(LSFSTATUS,acquirement,'DAS IST KEY acquirement')
 INSERT(LSFSTATUS,acquirenda,'DAS IST KEY acquirenda')
 INSERT(LSFSTATUS,acquirer,'DAS IST KEY acquirer')
 INSERT(LSFSTATUS,acquisible,'DAS IST KEY acquisible')
 INSERT(LSFSTATUS,acquisite,'DAS IST KEY acquisite')
 INSERT(LSFSTATUS,acquisited,'DAS IST KEY acquisited')
 INSERT(LSFSTATUS,acquisition,'DAS IST KEY acquisition')
 INSERT(LSFSTATUS,acquisitive,'DAS IST KEY acquisitive')
 INSERT(LSFSTATUS,acquisitively,'DAS IST KEY acquisitively')
 INSERT(LSFSTATUS,acquisitiveness,'DAS IST KEY acquisitiveness')
 INSERT(LSFSTATUS,acquisitor,'DAS IST KEY acquisitor')
 INSERT(LSFSTATUS,acquisitum,'DAS IST KEY acquisitum')
 INSERT(LSFSTATUS,acquist,'DAS IST KEY acquist')
 INSERT(LSFSTATUS,acquit,'DAS IST KEY acquit')
 INSERT(LSFSTATUS,acquitment,'DAS IST KEY acquitment')
 INSERT(LSFSTATUS,acquittal,'DAS IST KEY acquittal')
 INSERT(LSFSTATUS,acquittance,'DAS IST KEY acquittance')
 INSERT(LSFSTATUS,acquitter,'DAS IST KEY acquitter')
 INSERT(LSFSTATUS,Acrab,'DAS IST KEY Acrab')
 INSERT(LSFSTATUS,acracy,'DAS IST KEY acracy')
 INSERT(LSFSTATUS,acraein,'DAS IST KEY acraein')
 INSERT(LSFSTATUS,Acraeinae,'DAS IST KEY Acraeinae')
 INSERT(LSFSTATUS,acraldehyde,'DAS IST KEY acraldehyde')
 INSERT(LSFSTATUS,Acrania,'DAS IST KEY Acrania')
 INSERT(LSFSTATUS,acranial,'DAS IST KEY acranial')
 INSERT(LSFSTATUS,acraniate,'DAS IST KEY acraniate')
 INSERT(LSFSTATUS,acrasia,'DAS IST KEY acrasia')
 INSERT(LSFSTATUS,Acrasiaceae,'DAS IST KEY Acrasiaceae')
 INSERT(LSFSTATUS,Acrasiales,'DAS IST KEY Acrasiales')
 INSERT(LSFSTATUS,Acrasida,'DAS IST KEY Acrasida')
 INSERT(LSFSTATUS,Acrasieae,'DAS IST KEY Acrasieae')
 INSERT(LSFSTATUS,Acraspeda,'DAS IST KEY Acraspeda')
 INSERT(LSFSTATUS,acraspedote,'DAS IST KEY acraspedote')
 INSERT(LSFSTATUS,acratia,'DAS IST KEY acratia')
 INSERT(LSFSTATUS,acraturesis,'DAS IST KEY acraturesis')
 INSERT(LSFSTATUS,acrawl,'DAS IST KEY acrawl')
 INSERT(LSFSTATUS,acraze,'DAS IST KEY acraze')
 INSERT(LSFSTATUS,acre,'DAS IST KEY acre')
 INSERT(LSFSTATUS,acreable,'DAS IST KEY acreable')
 INSERT(LSFSTATUS,acreage,'DAS IST KEY acreage')
 INSERT(LSFSTATUS,acreak,'DAS IST KEY acreak')
 INSERT(LSFSTATUS,acream,'DAS IST KEY acream')
 INSERT(LSFSTATUS,acred,'DAS IST KEY acred')
 INSERT(LSFSTATUS,Acredula,'DAS IST KEY Acredula')
 INSERT(LSFSTATUS,acreman,'DAS IST KEY acreman')
 INSERT(LSFSTATUS,acrestaff,'DAS IST KEY acrestaff')
 INSERT(LSFSTATUS,acrid,'DAS IST KEY acrid')
 INSERT(LSFSTATUS,acridan,'DAS IST KEY acridan')
 INSERT(LSFSTATUS,acridian,'DAS IST KEY acridian')
 INSERT(LSFSTATUS,acridic,'DAS IST KEY acridic')
 INSERT(LSFSTATUS,Acrididae,'DAS IST KEY Acrididae')
 INSERT(LSFSTATUS,Acridiidae,'DAS IST KEY Acridiidae')
 INSERT(LSFSTATUS,acridine,'DAS IST KEY acridine')
 INSERT(LSFSTATUS,acridinic,'DAS IST KEY acridinic')
 INSERT(LSFSTATUS,acridinium,'DAS IST KEY acridinium')
 INSERT(LSFSTATUS,acridity,'DAS IST KEY acridity')
 INSERT(LSFSTATUS,Acridium,'DAS IST KEY Acridium')
 INSERT(LSFSTATUS,acridly,'DAS IST KEY acridly')
 INSERT(LSFSTATUS,acridness,'DAS IST KEY acridness')
 INSERT(LSFSTATUS,acridone,'DAS IST KEY acridone')
 INSERT(LSFSTATUS,acridonium,'DAS IST KEY acridonium')
 INSERT(LSFSTATUS,acridophagus,'DAS IST KEY acridophagus')
 INSERT(LSFSTATUS,acridyl,'DAS IST KEY acridyl')
 INSERT(LSFSTATUS,acriflavin,'DAS IST KEY acriflavin')
 INSERT(LSFSTATUS,acriflavine,'DAS IST KEY acriflavine')
 INSERT(LSFSTATUS,acrimonious,'DAS IST KEY acrimonious')
 INSERT(LSFSTATUS,acrimoniously,'DAS IST KEY acrimoniously')
 INSERT(LSFSTATUS,acrimoniousness,'DAS IST KEY acrimoniousness')
 INSERT(LSFSTATUS,acrimony,'DAS IST KEY acrimony')
 INSERT(LSFSTATUS,acrindoline,'DAS IST KEY acrindoline')
 INSERT(LSFSTATUS,acrinyl,'DAS IST KEY acrinyl')
 INSERT(LSFSTATUS,acrisia,'DAS IST KEY acrisia')
 INSERT(LSFSTATUS,Acrisius,'DAS IST KEY Acrisius')
 INSERT(LSFSTATUS,Acrita,'DAS IST KEY Acrita')
 INSERT(LSFSTATUS,acritan,'DAS IST KEY acritan')
 INSERT(LSFSTATUS,acrite,'DAS IST KEY acrite')
 INSERT(LSFSTATUS,acritical,'DAS IST KEY acritical')
 INSERT(LSFSTATUS,acritol,'DAS IST KEY acritol')
 INSERT(LSFSTATUS,Acroa,'DAS IST KEY Acroa')
 INSERT(LSFSTATUS,acroaesthesia,'DAS IST KEY acroaesthesia')
 INSERT(LSFSTATUS,acroama,'DAS IST KEY acroama')
 INSERT(LSFSTATUS,acroamatic,'DAS IST KEY acroamatic')
 INSERT(LSFSTATUS,acroamatics,'DAS IST KEY acroamatics')
 INSERT(LSFSTATUS,acroanesthesia,'DAS IST KEY acroanesthesia')
 INSERT(LSFSTATUS,acroarthritis,'DAS IST KEY acroarthritis')
 INSERT(LSFSTATUS,acroasphyxia,'DAS IST KEY acroasphyxia')
 INSERT(LSFSTATUS,acroataxia,'DAS IST KEY acroataxia')
 INSERT(LSFSTATUS,acroatic,'DAS IST KEY acroatic')
 INSERT(LSFSTATUS,acrobacy,'DAS IST KEY acrobacy')
 INSERT(LSFSTATUS,acrobat,'DAS IST KEY acrobat')
 INSERT(LSFSTATUS,Acrobates,'DAS IST KEY Acrobates')
 INSERT(LSFSTATUS,acrobatholithic,'DAS IST KEY acrobatholithic')
 INSERT(LSFSTATUS,acrobatic,'DAS IST KEY acrobatic')
 INSERT(LSFSTATUS,acrobatical,'DAS IST KEY acrobatical')
 INSERT(LSFSTATUS,acrobatically,'DAS IST KEY acrobatically')
 INSERT(LSFSTATUS,acrobatics,'DAS IST KEY acrobatics')
 INSERT(LSFSTATUS,acrobatism,'DAS IST KEY acrobatism')
 INSERT(LSFSTATUS,acroblast,'DAS IST KEY acroblast')
 INSERT(LSFSTATUS,acrobryous,'DAS IST KEY acrobryous')
 INSERT(LSFSTATUS,acrobystitis,'DAS IST KEY acrobystitis')
 INSERT(LSFSTATUS,Acrocarpi,'DAS IST KEY Acrocarpi')
 INSERT(LSFSTATUS,acrocarpous,'DAS IST KEY acrocarpous')
 INSERT(LSFSTATUS,acrocephalia,'DAS IST KEY acrocephalia')
 INSERT(LSFSTATUS,acrocephalic,'DAS IST KEY acrocephalic')
 INSERT(LSFSTATUS,acrocephalous,'DAS IST KEY acrocephalous')
 INSERT(LSFSTATUS,acrocephaly,'DAS IST KEY acrocephaly')
 INSERT(LSFSTATUS,Acrocera,'DAS IST KEY Acrocera')
 INSERT(LSFSTATUS,Acroceratidae,'DAS IST KEY Acroceratidae')
 INSERT(LSFSTATUS,Acroceraunian,'DAS IST KEY Acroceraunian')
 INSERT(LSFSTATUS,Acroceridae,'DAS IST KEY Acroceridae')
 INSERT(LSFSTATUS,Acrochordidae,'DAS IST KEY Acrochordidae')
 INSERT(LSFSTATUS,Acrochordinae,'DAS IST KEY Acrochordinae')
 INSERT(LSFSTATUS,acrochordon,'DAS IST KEY acrochordon')
 INSERT(LSFSTATUS,Acroclinium,'DAS IST KEY Acroclinium')
 INSERT(LSFSTATUS,Acrocomia,'DAS IST KEY Acrocomia')
 INSERT(LSFSTATUS,acroconidium,'DAS IST KEY acroconidium')
 INSERT(LSFSTATUS,acrocontracture,'DAS IST KEY acrocontracture')
 INSERT(LSFSTATUS,acrocoracoid,'DAS IST KEY acrocoracoid')
 INSERT(LSFSTATUS,acrocyanosis,'DAS IST KEY acrocyanosis')
 INSERT(LSFSTATUS,acrocyst,'DAS IST KEY acrocyst')
 INSERT(LSFSTATUS,acrodactylum,'DAS IST KEY acrodactylum')
 INSERT(LSFSTATUS,acrodermatitis,'DAS IST KEY acrodermatitis')
 INSERT(LSFSTATUS,acrodont,'DAS IST KEY acrodont')
 INSERT(LSFSTATUS,acrodontism,'DAS IST KEY acrodontism')
 INSERT(LSFSTATUS,acrodrome,'DAS IST KEY acrodrome')
 INSERT(LSFSTATUS,acrodromous,'DAS IST KEY acrodromous')
 INSERT(LSFSTATUS,Acrodus,'DAS IST KEY Acrodus')
 INSERT(LSFSTATUS,acrodynia,'DAS IST KEY acrodynia')
 INSERT(LSFSTATUS,acroesthesia,'DAS IST KEY acroesthesia')
 INSERT(LSFSTATUS,acrogamous,'DAS IST KEY acrogamous')
 INSERT(LSFSTATUS,acrogamy,'DAS IST KEY acrogamy')
 INSERT(LSFSTATUS,acrogen,'DAS IST KEY acrogen')
 INSERT(LSFSTATUS,acrogenic,'DAS IST KEY acrogenic')
 INSERT(LSFSTATUS,acrogenous,'DAS IST KEY acrogenous')
 INSERT(LSFSTATUS,acrogenously,'DAS IST KEY acrogenously')
 INSERT(LSFSTATUS,acrography,'DAS IST KEY acrography')
 INSERT(LSFSTATUS,Acrogynae,'DAS IST KEY Acrogynae')
 INSERT(LSFSTATUS,acrogynae,'DAS IST KEY acrogynae')
 INSERT(LSFSTATUS,acrogynous,'DAS IST KEY acrogynous')
 INSERT(LSFSTATUS,acrolein,'DAS IST KEY acrolein')
 INSERT(LSFSTATUS,acrolith,'DAS IST KEY acrolith')
 INSERT(LSFSTATUS,acrolithan,'DAS IST KEY acrolithan')
 INSERT(LSFSTATUS,acrolithic,'DAS IST KEY acrolithic')
 INSERT(LSFSTATUS,acrologic,'DAS IST KEY acrologic')
 INSERT(LSFSTATUS,acrologically,'DAS IST KEY acrologically')
 INSERT(LSFSTATUS,acrologism,'DAS IST KEY acrologism')
 INSERT(LSFSTATUS,acrologue,'DAS IST KEY acrologue')
 INSERT(LSFSTATUS,acrology,'DAS IST KEY acrology')
 INSERT(LSFSTATUS,acromania,'DAS IST KEY acromania')
 INSERT(LSFSTATUS,acromastitis,'DAS IST KEY acromastitis')
 INSERT(LSFSTATUS,acromegalia,'DAS IST KEY acromegalia')
 INSERT(LSFSTATUS,acromegalic,'DAS IST KEY acromegalic')
 INSERT(LSFSTATUS,acromegaly,'DAS IST KEY acromegaly')
 INSERT(LSFSTATUS,acromelalgia,'DAS IST KEY acromelalgia')
 INSERT(LSFSTATUS,acrometer,'DAS IST KEY acrometer')
 INSERT(LSFSTATUS,acromial,'DAS IST KEY acromial')
 INSERT(LSFSTATUS,acromicria,'DAS IST KEY acromicria')
 INSERT(LSFSTATUS,acromioclavicular,'DAS IST KEY acromioclavicular')
 INSERT(LSFSTATUS,acromiocoracoid,'DAS IST KEY acromiocoracoid')
 INSERT(LSFSTATUS,acromiodeltoid,'DAS IST KEY acromiodeltoid')
 INSERT(LSFSTATUS,acromiohumeral,'DAS IST KEY acromiohumeral')
 INSERT(LSFSTATUS,acromiohyoid,'DAS IST KEY acromiohyoid')
 INSERT(LSFSTATUS,acromion,'DAS IST KEY acromion')
 INSERT(LSFSTATUS,acromioscapular,'DAS IST KEY acromioscapular')
 INSERT(LSFSTATUS,acromiosternal,'DAS IST KEY acromiosternal')
 INSERT(LSFSTATUS,acromiothoracic,'DAS IST KEY acromiothoracic')
 INSERT(LSFSTATUS,acromonogrammatic,'DAS IST KEY acromonogrammatic')
 INSERT(LSFSTATUS,acromphalus,'DAS IST KEY acromphalus')
 INSERT(LSFSTATUS,Acromyodi,'DAS IST KEY Acromyodi')
 INSERT(LSFSTATUS,acromyodian,'DAS IST KEY acromyodian')
 INSERT(LSFSTATUS,acromyodic,'DAS IST KEY acromyodic')
 INSERT(LSFSTATUS,acromyodous,'DAS IST KEY acromyodous')
 INSERT(LSFSTATUS,acromyotonia,'DAS IST KEY acromyotonia')
 INSERT(LSFSTATUS,acromyotonus,'DAS IST KEY acromyotonus')
 INSERT(LSFSTATUS,acron,'DAS IST KEY acron')
 INSERT(LSFSTATUS,acronarcotic,'DAS IST KEY acronarcotic')
 INSERT(LSFSTATUS,acroneurosis,'DAS IST KEY acroneurosis')
 INSERT(LSFSTATUS,acronical,'DAS IST KEY acronical')
 INSERT(LSFSTATUS,acronically,'DAS IST KEY acronically')
 INSERT(LSFSTATUS,acronyc,'DAS IST KEY acronyc')
 INSERT(LSFSTATUS,acronych,'DAS IST KEY acronych')
 INSERT(LSFSTATUS,Acronycta,'DAS IST KEY Acronycta')
 INSERT(LSFSTATUS,acronyctous,'DAS IST KEY acronyctous')
 INSERT(LSFSTATUS,acronym,'DAS IST KEY acronym')
 INSERT(LSFSTATUS,acronymic,'DAS IST KEY acronymic')
 INSERT(LSFSTATUS,acronymize,'DAS IST KEY acronymize')
 INSERT(LSFSTATUS,acronymous,'DAS IST KEY acronymous')
 INSERT(LSFSTATUS,acronyx,'DAS IST KEY acronyx')
 INSERT(LSFSTATUS,acrook,'DAS IST KEY acrook')
 INSERT(LSFSTATUS,acroparalysis,'DAS IST KEY acroparalysis')
 INSERT(LSFSTATUS,acroparesthesia,'DAS IST KEY acroparesthesia')
 INSERT(LSFSTATUS,acropathology,'DAS IST KEY acropathology')
 INSERT(LSFSTATUS,acropathy,'DAS IST KEY acropathy')
 INSERT(LSFSTATUS,acropetal,'DAS IST KEY acropetal')
 INSERT(LSFSTATUS,acropetally,'DAS IST KEY acropetally')
 INSERT(LSFSTATUS,acrophobia,'DAS IST KEY acrophobia')
 INSERT(LSFSTATUS,acrophonetic,'DAS IST KEY acrophonetic')
 INSERT(LSFSTATUS,acrophonic,'DAS IST KEY acrophonic')
 INSERT(LSFSTATUS,acrophony,'DAS IST KEY acrophony')
 INSERT(LSFSTATUS,acropodium,'DAS IST KEY acropodium')
 INSERT(LSFSTATUS,acropoleis,'DAS IST KEY acropoleis')
 INSERT(LSFSTATUS,acropolis,'DAS IST KEY acropolis')
 INSERT(LSFSTATUS,acropolitan,'DAS IST KEY acropolitan')
 INSERT(LSFSTATUS,Acropora,'DAS IST KEY Acropora')
 INSERT(LSFSTATUS,acrorhagus,'DAS IST KEY acrorhagus')
 INSERT(LSFSTATUS,acrorrheuma,'DAS IST KEY acrorrheuma')
 INSERT(LSFSTATUS,acrosarc,'DAS IST KEY acrosarc')
 INSERT(LSFSTATUS,acrosarcum,'DAS IST KEY acrosarcum')
 INSERT(LSFSTATUS,acroscleriasis,'DAS IST KEY acroscleriasis')
 INSERT(LSFSTATUS,acroscleroderma,'DAS IST KEY acroscleroderma')
 INSERT(LSFSTATUS,acroscopic,'DAS IST KEY acroscopic')
 INSERT(LSFSTATUS,acrose,'DAS IST KEY acrose')
 INSERT(LSFSTATUS,acrosome,'DAS IST KEY acrosome')
 INSERT(LSFSTATUS,acrosphacelus,'DAS IST KEY acrosphacelus')
 INSERT(LSFSTATUS,acrospire,'DAS IST KEY acrospire')
 INSERT(LSFSTATUS,acrospore,'DAS IST KEY acrospore')
 INSERT(LSFSTATUS,acrosporous,'DAS IST KEY acrosporous')
 INSERT(LSFSTATUS,across,'DAS IST KEY across')
 INSERT(LSFSTATUS,acrostic,'DAS IST KEY acrostic')
 INSERT(LSFSTATUS,acrostical,'DAS IST KEY acrostical')
 INSERT(LSFSTATUS,acrostically,'DAS IST KEY acrostically')
 INSERT(LSFSTATUS,acrostichal,'DAS IST KEY acrostichal')
 INSERT(LSFSTATUS,Acrosticheae,'DAS IST KEY Acrosticheae')
 INSERT(LSFSTATUS,acrostichic,'DAS IST KEY acrostichic')
 INSERT(LSFSTATUS,acrostichoid,'DAS IST KEY acrostichoid')
 INSERT(LSFSTATUS,Acrostichum,'DAS IST KEY Acrostichum')
 INSERT(LSFSTATUS,acrosticism,'DAS IST KEY acrosticism')
 INSERT(LSFSTATUS,acrostolion,'DAS IST KEY acrostolion')
 INSERT(LSFSTATUS,acrostolium,'DAS IST KEY acrostolium')
 INSERT(LSFSTATUS,acrotarsial,'DAS IST KEY acrotarsial')
 INSERT(LSFSTATUS,acrotarsium,'DAS IST KEY acrotarsium')
 INSERT(LSFSTATUS,acroteleutic,'DAS IST KEY acroteleutic')
 INSERT(LSFSTATUS,acroterial,'DAS IST KEY acroterial')
 INSERT(LSFSTATUS,acroteric,'DAS IST KEY acroteric')
 INSERT(LSFSTATUS,acroterium,'DAS IST KEY acroterium')
 INSERT(LSFSTATUS,Acrothoracica,'DAS IST KEY Acrothoracica')
 INSERT(LSFSTATUS,acrotic,'DAS IST KEY acrotic')
 INSERT(LSFSTATUS,acrotism,'DAS IST KEY acrotism')
 INSERT(LSFSTATUS,acrotomous,'DAS IST KEY acrotomous')
 INSERT(LSFSTATUS,Acrotreta,'DAS IST KEY Acrotreta')
 INSERT(LSFSTATUS,Acrotretidae,'DAS IST KEY Acrotretidae')
 INSERT(LSFSTATUS,acrotrophic,'DAS IST KEY acrotrophic')
 INSERT(LSFSTATUS,acrotrophoneurosis,'DAS IST KEY acrotrophoneurosis')
 INSERT(LSFSTATUS,Acrux,'DAS IST KEY Acrux')
 INSERT(LSFSTATUS,Acrydium,'DAS IST KEY Acrydium')
 INSERT(LSFSTATUS,acryl,'DAS IST KEY acryl')
 INSERT(LSFSTATUS,acrylaldehyde,'DAS IST KEY acrylaldehyde')
 INSERT(LSFSTATUS,acrylate,'DAS IST KEY acrylate')
 INSERT(LSFSTATUS,acrylic,'DAS IST KEY acrylic')
 INSERT(LSFSTATUS,acrylonitrile,'DAS IST KEY acrylonitrile')
 INSERT(LSFSTATUS,acrylyl,'DAS IST KEY acrylyl')
 INSERT(LSFSTATUS,act,'DAS IST KEY act')
 INSERT(LSFSTATUS,acta,'DAS IST KEY acta')
 INSERT(LSFSTATUS,actability,'DAS IST KEY actability')
 INSERT(LSFSTATUS,actable,'DAS IST KEY actable')
 INSERT(LSFSTATUS,Actaea,'DAS IST KEY Actaea')
 INSERT(LSFSTATUS,Actaeaceae,'DAS IST KEY Actaeaceae')
 INSERT(LSFSTATUS,Actaeon,'DAS IST KEY Actaeon')
 INSERT(LSFSTATUS,Actaeonidae,'DAS IST KEY Actaeonidae')
 INSERT(LSFSTATUS,Actiad,'DAS IST KEY Actiad')
 INSERT(LSFSTATUS,Actian,'DAS IST KEY Actian')
 INSERT(LSFSTATUS,actification,'DAS IST KEY actification')
 INSERT(LSFSTATUS,actifier,'DAS IST KEY actifier')
 INSERT(LSFSTATUS,actify,'DAS IST KEY actify')
 INSERT(LSFSTATUS,actin,'DAS IST KEY actin')
 INSERT(LSFSTATUS,actinal,'DAS IST KEY actinal')
 INSERT(LSFSTATUS,actinally,'DAS IST KEY actinally')
 INSERT(LSFSTATUS,actinautographic,'DAS IST KEY actinautographic')
 INSERT(LSFSTATUS,actinautography,'DAS IST KEY actinautography')
 INSERT(LSFSTATUS,actine,'DAS IST KEY actine')
 INSERT(LSFSTATUS,actinenchyma,'DAS IST KEY actinenchyma')
 INSERT(LSFSTATUS,acting,'DAS IST KEY acting')
 INSERT(LSFSTATUS,Actinia,'DAS IST KEY Actinia')
 INSERT(LSFSTATUS,actinian,'DAS IST KEY actinian')
 INSERT(LSFSTATUS,Actiniaria,'DAS IST KEY Actiniaria')
 INSERT(LSFSTATUS,actiniarian,'DAS IST KEY actiniarian')
 INSERT(LSFSTATUS,actinic,'DAS IST KEY actinic')
 INSERT(LSFSTATUS,actinically,'DAS IST KEY actinically')
 INSERT(LSFSTATUS,Actinidia,'DAS IST KEY Actinidia')
 INSERT(LSFSTATUS,Actinidiaceae,'DAS IST KEY Actinidiaceae')
 INSERT(LSFSTATUS,actiniferous,'DAS IST KEY actiniferous')
 INSERT(LSFSTATUS,actiniform,'DAS IST KEY actiniform')
 INSERT(LSFSTATUS,actinine,'DAS IST KEY actinine')
 INSERT(LSFSTATUS,actiniochrome,'DAS IST KEY actiniochrome')
 INSERT(LSFSTATUS,actiniohematin,'DAS IST KEY actiniohematin')
 INSERT(LSFSTATUS,Actiniomorpha,'DAS IST KEY Actiniomorpha')
 INSERT(LSFSTATUS,actinism,'DAS IST KEY actinism')
 INSERT(LSFSTATUS,Actinistia,'DAS IST KEY Actinistia')
 INSERT(LSFSTATUS,actinium,'DAS IST KEY actinium')
 INSERT(LSFSTATUS,actinobacillosis,'DAS IST KEY actinobacillosis')
 INSERT(LSFSTATUS,Actinobacillus,'DAS IST KEY Actinobacillus')
 INSERT(LSFSTATUS,actinoblast,'DAS IST KEY actinoblast')
 INSERT(LSFSTATUS,actinobranch,'DAS IST KEY actinobranch')
 INSERT(LSFSTATUS,actinobranchia,'DAS IST KEY actinobranchia')
 INSERT(LSFSTATUS,actinocarp,'DAS IST KEY actinocarp')
 INSERT(LSFSTATUS,actinocarpic,'DAS IST KEY actinocarpic')
 INSERT(LSFSTATUS,actinocarpous,'DAS IST KEY actinocarpous')
 INSERT(LSFSTATUS,actinochemistry,'DAS IST KEY actinochemistry')
 INSERT(LSFSTATUS,actinocrinid,'DAS IST KEY actinocrinid')
 INSERT(LSFSTATUS,Actinocrinidae,'DAS IST KEY Actinocrinidae')
 INSERT(LSFSTATUS,actinocrinite,'DAS IST KEY actinocrinite')
 INSERT(LSFSTATUS,Actinocrinus,'DAS IST KEY Actinocrinus')
 INSERT(LSFSTATUS,actinocutitis,'DAS IST KEY actinocutitis')
 INSERT(LSFSTATUS,actinodermatitis,'DAS IST KEY actinodermatitis')
 INSERT(LSFSTATUS,actinodielectric,'DAS IST KEY actinodielectric')
 INSERT(LSFSTATUS,actinodrome,'DAS IST KEY actinodrome')
 INSERT(LSFSTATUS,actinodromous,'DAS IST KEY actinodromous')
 INSERT(LSFSTATUS,actinoelectric,'DAS IST KEY actinoelectric')
 INSERT(LSFSTATUS,actinoelectrically,'DAS IST KEY actinoelectrically')
 INSERT(LSFSTATUS,actinoelectricity,'DAS IST KEY actinoelectricity')
 INSERT(LSFSTATUS,actinogonidiate,'DAS IST KEY actinogonidiate')
 INSERT(LSFSTATUS,actinogram,'DAS IST KEY actinogram')
 INSERT(LSFSTATUS,actinograph,'DAS IST KEY actinograph')
 INSERT(LSFSTATUS,actinography,'DAS IST KEY actinography')
 INSERT(LSFSTATUS,actinoid,'DAS IST KEY actinoid')
 INSERT(LSFSTATUS,Actinoida,'DAS IST KEY Actinoida')
 INSERT(LSFSTATUS,Actinoidea,'DAS IST KEY Actinoidea')
 INSERT(LSFSTATUS,actinolite,'DAS IST KEY actinolite')
 INSERT(LSFSTATUS,actinolitic,'DAS IST KEY actinolitic')
 INSERT(LSFSTATUS,actinologous,'DAS IST KEY actinologous')
 INSERT(LSFSTATUS,actinologue,'DAS IST KEY actinologue')
 INSERT(LSFSTATUS,actinology,'DAS IST KEY actinology')
 INSERT(LSFSTATUS,actinomere,'DAS IST KEY actinomere')
 INSERT(LSFSTATUS,actinomeric,'DAS IST KEY actinomeric')
 INSERT(LSFSTATUS,actinometer,'DAS IST KEY actinometer')
 INSERT(LSFSTATUS,actinometric,'DAS IST KEY actinometric')
 INSERT(LSFSTATUS,actinometrical,'DAS IST KEY actinometrical')
 INSERT(LSFSTATUS,actinometry,'DAS IST KEY actinometry')
 INSERT(LSFSTATUS,actinomorphic,'DAS IST KEY actinomorphic')
 INSERT(LSFSTATUS,actinomorphous,'DAS IST KEY actinomorphous')
 INSERT(LSFSTATUS,actinomorphy,'DAS IST KEY actinomorphy')
 INSERT(LSFSTATUS,Actinomyces,'DAS IST KEY Actinomyces')
 INSERT(LSFSTATUS,Actinomycetaceae,'DAS IST KEY Actinomycetaceae')
 INSERT(LSFSTATUS,Actinomycetales,'DAS IST KEY Actinomycetales')
 INSERT(LSFSTATUS,actinomycete,'DAS IST KEY actinomycete')
 INSERT(LSFSTATUS,actinomycetous,'DAS IST KEY actinomycetous')
 INSERT(LSFSTATUS,actinomycin,'DAS IST KEY actinomycin')
 INSERT(LSFSTATUS,actinomycoma,'DAS IST KEY actinomycoma')
 INSERT(LSFSTATUS,actinomycosis,'DAS IST KEY actinomycosis')
 INSERT(LSFSTATUS,actinomycotic,'DAS IST KEY actinomycotic')
 INSERT(LSFSTATUS,Actinomyxidia,'DAS IST KEY Actinomyxidia')
 INSERT(LSFSTATUS,Actinomyxidiida,'DAS IST KEY Actinomyxidiida')
 INSERT(LSFSTATUS,actinon,'DAS IST KEY actinon')
 INSERT(LSFSTATUS,Actinonema,'DAS IST KEY Actinonema')
 INSERT(LSFSTATUS,actinoneuritis,'DAS IST KEY actinoneuritis')
 INSERT(LSFSTATUS,actinophone,'DAS IST KEY actinophone')
 INSERT(LSFSTATUS,actinophonic,'DAS IST KEY actinophonic')
 INSERT(LSFSTATUS,actinophore,'DAS IST KEY actinophore')
 INSERT(LSFSTATUS,actinophorous,'DAS IST KEY actinophorous')
 INSERT(LSFSTATUS,actinophryan,'DAS IST KEY actinophryan')
 INSERT(LSFSTATUS,Actinophrys,'DAS IST KEY Actinophrys')
 INSERT(LSFSTATUS,Actinopoda,'DAS IST KEY Actinopoda')
 INSERT(LSFSTATUS,actinopraxis,'DAS IST KEY actinopraxis')
 INSERT(LSFSTATUS,actinopteran,'DAS IST KEY actinopteran')
 INSERT(LSFSTATUS,Actinopteri,'DAS IST KEY Actinopteri')
 INSERT(LSFSTATUS,actinopterous,'DAS IST KEY actinopterous')
 INSERT(LSFSTATUS,actinopterygian,'DAS IST KEY actinopterygian')
 INSERT(LSFSTATUS,Actinopterygii,'DAS IST KEY Actinopterygii')
 INSERT(LSFSTATUS,actinopterygious,'DAS IST KEY actinopterygious')
 INSERT(LSFSTATUS,actinoscopy,'DAS IST KEY actinoscopy')
 INSERT(LSFSTATUS,actinosoma,'DAS IST KEY actinosoma')
 INSERT(LSFSTATUS,actinosome,'DAS IST KEY actinosome')
 INSERT(LSFSTATUS,Actinosphaerium,'DAS IST KEY Actinosphaerium')
 INSERT(LSFSTATUS,actinost,'DAS IST KEY actinost')
 INSERT(LSFSTATUS,actinostereoscopy,'DAS IST KEY actinostereoscopy')
 INSERT(LSFSTATUS,actinostomal,'DAS IST KEY actinostomal')
 INSERT(LSFSTATUS,actinostome,'DAS IST KEY actinostome')
 INSERT(LSFSTATUS,actinotherapeutic,'DAS IST KEY actinotherapeutic')
 INSERT(LSFSTATUS,actinotherapeutics,'DAS IST KEY actinotherapeutics')
 INSERT(LSFSTATUS,actinotherapy,'DAS IST KEY actinotherapy')
 INSERT(LSFSTATUS,actinotoxemia,'DAS IST KEY actinotoxemia')
 INSERT(LSFSTATUS,actinotrichium,'DAS IST KEY actinotrichium')
 INSERT(LSFSTATUS,actinotrocha,'DAS IST KEY actinotrocha')
 INSERT(LSFSTATUS,actinouranium,'DAS IST KEY actinouranium')
 INSERT(LSFSTATUS,Actinozoa,'DAS IST KEY Actinozoa')
 INSERT(LSFSTATUS,actinozoal,'DAS IST KEY actinozoal')
 INSERT(LSFSTATUS,actinozoan,'DAS IST KEY actinozoan')
 INSERT(LSFSTATUS,actinozoon,'DAS IST KEY actinozoon')
 INSERT(LSFSTATUS,actinula,'DAS IST KEY actinula')
 INSERT(LSFSTATUS,action,'DAS IST KEY action')
 INSERT(LSFSTATUS,actionable,'DAS IST KEY actionable')
 INSERT(LSFSTATUS,actionably,'DAS IST KEY actionably')
 INSERT(LSFSTATUS,actional,'DAS IST KEY actional')
 INSERT(LSFSTATUS,actionary,'DAS IST KEY actionary')
 INSERT(LSFSTATUS,actioner,'DAS IST KEY actioner')
 INSERT(LSFSTATUS,actionize,'DAS IST KEY actionize')
 INSERT(LSFSTATUS,actionless,'DAS IST KEY actionless')
 INSERT(LSFSTATUS,Actipylea,'DAS IST KEY Actipylea')
 INSERT(LSFSTATUS,Actium,'DAS IST KEY Actium')
 INSERT(LSFSTATUS,activable,'DAS IST KEY activable')
 INSERT(LSFSTATUS,activate,'DAS IST KEY activate')
 INSERT(LSFSTATUS,activation,'DAS IST KEY activation')
 INSERT(LSFSTATUS,activator,'DAS IST KEY activator')
 INSERT(LSFSTATUS,active,'DAS IST KEY active')
 INSERT(LSFSTATUS,actively,'DAS IST KEY actively')
 INSERT(LSFSTATUS,activeness,'DAS IST KEY activeness')
 INSERT(LSFSTATUS,activin,'DAS IST KEY activin')
 INSERT(LSFSTATUS,activism,'DAS IST KEY activism')
 INSERT(LSFSTATUS,activist,'DAS IST KEY activist')
 INSERT(LSFSTATUS,activital,'DAS IST KEY activital')
 INSERT(LSFSTATUS,activity,'DAS IST KEY activity')
 INSERT(LSFSTATUS,activize,'DAS IST KEY activize')
 INSERT(LSFSTATUS,actless,'DAS IST KEY actless')
 INSERT(LSFSTATUS,actomyosin,'DAS IST KEY actomyosin')
 INSERT(LSFSTATUS,acton,'DAS IST KEY acton')
 INSERT(LSFSTATUS,actor,'DAS IST KEY actor')
 INSERT(LSFSTATUS,actorship,'DAS IST KEY actorship')
 INSERT(LSFSTATUS,actress,'DAS IST KEY actress')
 INSERT(LSFSTATUS,Acts,'DAS IST KEY Acts')
 INSERT(LSFSTATUS,actu,'DAS IST KEY actu')
 INSERT(LSFSTATUS,actual,'DAS IST KEY actual')
 INSERT(LSFSTATUS,actualism,'DAS IST KEY actualism')
 INSERT(LSFSTATUS,actualist,'DAS IST KEY actualist')
 INSERT(LSFSTATUS,actualistic,'DAS IST KEY actualistic')
 INSERT(LSFSTATUS,actuality,'DAS IST KEY actuality')
 INSERT(LSFSTATUS,actualization,'DAS IST KEY actualization')
 INSERT(LSFSTATUS,actualize,'DAS IST KEY actualize')
 INSERT(LSFSTATUS,actually,'DAS IST KEY actually')
 INSERT(LSFSTATUS,actualness,'DAS IST KEY actualness')
 INSERT(LSFSTATUS,actuarial,'DAS IST KEY actuarial')
 INSERT(LSFSTATUS,actuarially,'DAS IST KEY actuarially')
 INSERT(LSFSTATUS,actuarian,'DAS IST KEY actuarian')
 INSERT(LSFSTATUS,actuary,'DAS IST KEY actuary')
 INSERT(LSFSTATUS,actuaryship,'DAS IST KEY actuaryship')
 INSERT(LSFSTATUS,actuation,'DAS IST KEY actuation')
 INSERT(LSFSTATUS,actuator,'DAS IST KEY actuator')
 INSERT(LSFSTATUS,acture,'DAS IST KEY acture')
 INSERT(LSFSTATUS,acturience,'DAS IST KEY acturience')
 INSERT(LSFSTATUS,actutate,'DAS IST KEY actutate')
 INSERT(LSFSTATUS,acuaesthesia,'DAS IST KEY acuaesthesia')
 INSERT(LSFSTATUS,Acuan,'DAS IST KEY Acuan')
 INSERT(LSFSTATUS,acuate,'DAS IST KEY acuate')
 INSERT(LSFSTATUS,acuation,'DAS IST KEY acuation')
 INSERT(LSFSTATUS,Acubens,'DAS IST KEY Acubens')
 INSERT(LSFSTATUS,acuclosure,'DAS IST KEY acuclosure')
 INSERT(LSFSTATUS,acuductor,'DAS IST KEY acuductor')
 INSERT(LSFSTATUS,acuesthesia,'DAS IST KEY acuesthesia')
 INSERT(LSFSTATUS,acuity,'DAS IST KEY acuity')
 INSERT(LSFSTATUS,aculea,'DAS IST KEY aculea')
 INSERT(LSFSTATUS,Aculeata,'DAS IST KEY Aculeata')
 INSERT(LSFSTATUS,aculeate,'DAS IST KEY aculeate')
 INSERT(LSFSTATUS,aculeated,'DAS IST KEY aculeated')
 INSERT(LSFSTATUS,aculeiform,'DAS IST KEY aculeiform')
 INSERT(LSFSTATUS,aculeolate,'DAS IST KEY aculeolate')
 INSERT(LSFSTATUS,aculeolus,'DAS IST KEY aculeolus')
 INSERT(LSFSTATUS,aculeus,'DAS IST KEY aculeus')
 INSERT(LSFSTATUS,acumen,'DAS IST KEY acumen')
 INSERT(LSFSTATUS,acuminate,'DAS IST KEY acuminate')
 INSERT(LSFSTATUS,acumination,'DAS IST KEY acumination')
 INSERT(LSFSTATUS,acuminose,'DAS IST KEY acuminose')
 INSERT(LSFSTATUS,acuminous,'DAS IST KEY acuminous')
 INSERT(LSFSTATUS,acuminulate,'DAS IST KEY acuminulate')
 INSERT(LSFSTATUS,acupress,'DAS IST KEY acupress')
 INSERT(LSFSTATUS,acupressure,'DAS IST KEY acupressure')
 INSERT(LSFSTATUS,acupunctuate,'DAS IST KEY acupunctuate')
 INSERT(LSFSTATUS,acupunctuation,'DAS IST KEY acupunctuation')
 INSERT(LSFSTATUS,acupuncturation,'DAS IST KEY acupuncturation')
 INSERT(LSFSTATUS,acupuncturator,'DAS IST KEY acupuncturator')
 INSERT(LSFSTATUS,acupuncture,'DAS IST KEY acupuncture')
 INSERT(LSFSTATUS,acurative,'DAS IST KEY acurative')
 INSERT(LSFSTATUS,acushla,'DAS IST KEY acushla')
 INSERT(LSFSTATUS,acutangular,'DAS IST KEY acutangular')
 INSERT(LSFSTATUS,acutate,'DAS IST KEY acutate')
 INSERT(LSFSTATUS,acute,'DAS IST KEY acute')
 INSERT(LSFSTATUS,acutely,'DAS IST KEY acutely')
 INSERT(LSFSTATUS,acutenaculum,'DAS IST KEY acutenaculum')
 INSERT(LSFSTATUS,acuteness,'DAS IST KEY acuteness')
 INSERT(LSFSTATUS,acutiator,'DAS IST KEY acutiator')
 INSERT(LSFSTATUS,acutifoliate,'DAS IST KEY acutifoliate')
 INSERT(LSFSTATUS,Acutilinguae,'DAS IST KEY Acutilinguae')
 INSERT(LSFSTATUS,acutilingual,'DAS IST KEY acutilingual')
 INSERT(LSFSTATUS,acutilobate,'DAS IST KEY acutilobate')
 INSERT(LSFSTATUS,acutiplantar,'DAS IST KEY acutiplantar')
 INSERT(LSFSTATUS,acutish,'DAS IST KEY acutish')
 INSERT(LSFSTATUS,acutograve,'DAS IST KEY acutograve')
 INSERT(LSFSTATUS,acutonodose,'DAS IST KEY acutonodose')
 INSERT(LSFSTATUS,acutorsion,'DAS IST KEY acutorsion')
 INSERT(LSFSTATUS,acyanoblepsia,'DAS IST KEY acyanoblepsia')
 INSERT(LSFSTATUS,acyanopsia,'DAS IST KEY acyanopsia')
 INSERT(LSFSTATUS,acyclic,'DAS IST KEY acyclic')
 INSERT(LSFSTATUS,acyesis,'DAS IST KEY acyesis')
 INSERT(LSFSTATUS,acyetic,'DAS IST KEY acyetic')
 INSERT(LSFSTATUS,acyl,'DAS IST KEY acyl')
 INSERT(LSFSTATUS,acylamido,'DAS IST KEY acylamido')
 INSERT(LSFSTATUS,acylamidobenzene,'DAS IST KEY acylamidobenzene')
 INSERT(LSFSTATUS,acylamino,'DAS IST KEY acylamino')
 INSERT(LSFSTATUS,acylate,'DAS IST KEY acylate')
 INSERT(LSFSTATUS,acylation,'DAS IST KEY acylation')
 INSERT(LSFSTATUS,acylogen,'DAS IST KEY acylogen')
 INSERT(LSFSTATUS,acyloin,'DAS IST KEY acyloin')
 INSERT(LSFSTATUS,acyloxy,'DAS IST KEY acyloxy')
 INSERT(LSFSTATUS,acyloxymethane,'DAS IST KEY acyloxymethane')
 INSERT(LSFSTATUS,acyrological,'DAS IST KEY acyrological')
 INSERT(LSFSTATUS,acyrology,'DAS IST KEY acyrology')
 INSERT(LSFSTATUS,acystia,'DAS IST KEY acystia')
 INSERT(LSFSTATUS,ad,'DAS IST KEY ad')
 INSERT(LSFSTATUS,Ada,'DAS IST KEY Ada')
 INSERT(LSFSTATUS,adactyl,'DAS IST KEY adactyl')
 INSERT(LSFSTATUS,adactylia,'DAS IST KEY adactylia')
 INSERT(LSFSTATUS,adactylism,'DAS IST KEY adactylism')
 INSERT(LSFSTATUS,adactylous,'DAS IST KEY adactylous')
 INSERT(LSFSTATUS,Adad,'DAS IST KEY Adad')
 INSERT(LSFSTATUS,adad,'DAS IST KEY adad')
 INSERT(LSFSTATUS,adage,'DAS IST KEY adage')
 INSERT(LSFSTATUS,adagial,'DAS IST KEY adagial')
 INSERT(LSFSTATUS,adagietto,'DAS IST KEY adagietto')
 INSERT(LSFSTATUS,adagio,'DAS IST KEY adagio')
 INSERT(LSFSTATUS,Adai,'DAS IST KEY Adai')
 INSERT(LSFSTATUS,Adaize,'DAS IST KEY Adaize')
 INSERT(LSFSTATUS,Adam,'DAS IST KEY Adam')
 INSERT(LSFSTATUS,adamant,'DAS IST KEY adamant')
 INSERT(LSFSTATUS,adamantean,'DAS IST KEY adamantean')
 INSERT(LSFSTATUS,adamantine,'DAS IST KEY adamantine')
 INSERT(LSFSTATUS,adamantinoma,'DAS IST KEY adamantinoma')
 INSERT(LSFSTATUS,adamantoblast,'DAS IST KEY adamantoblast')
 INSERT(LSFSTATUS,adamantoblastoma,'DAS IST KEY adamantoblastoma')
 INSERT(LSFSTATUS,adamantoid,'DAS IST KEY adamantoid')
 INSERT(LSFSTATUS,adamantoma,'DAS IST KEY adamantoma')
 INSERT(LSFSTATUS,adamas,'DAS IST KEY adamas')
 INSERT(LSFSTATUS,Adamastor,'DAS IST KEY Adamastor')
 INSERT(LSFSTATUS,adambulacral,'DAS IST KEY adambulacral')
 INSERT(LSFSTATUS,adamellite,'DAS IST KEY adamellite')
 INSERT(LSFSTATUS,Adamhood,'DAS IST KEY Adamhood')
 INSERT(LSFSTATUS,Adamic,'DAS IST KEY Adamic')
 INSERT(LSFSTATUS,Adamical,'DAS IST KEY Adamical')
 INSERT(LSFSTATUS,Adamically,'DAS IST KEY Adamically')
 INSERT(LSFSTATUS,adamine,'DAS IST KEY adamine')
 INSERT(LSFSTATUS,Adamite,'DAS IST KEY Adamite')
 INSERT(LSFSTATUS,adamite,'DAS IST KEY adamite')
 INSERT(LSFSTATUS,Adamitic,'DAS IST KEY Adamitic')
 INSERT(LSFSTATUS,Adamitical,'DAS IST KEY Adamitical')
 INSERT(LSFSTATUS,Adamitism,'DAS IST KEY Adamitism')
 INSERT(LSFSTATUS,Adamsia,'DAS IST KEY Adamsia')
 INSERT(LSFSTATUS,adamsite,'DAS IST KEY adamsite')
 INSERT(LSFSTATUS,adance,'DAS IST KEY adance')
 INSERT(LSFSTATUS,adangle,'DAS IST KEY adangle')
 INSERT(LSFSTATUS,Adansonia,'DAS IST KEY Adansonia')
 INSERT(LSFSTATUS,Adapa,'DAS IST KEY Adapa')
 INSERT(LSFSTATUS,adapid,'DAS IST KEY adapid')
 INSERT(LSFSTATUS,Adapis,'DAS IST KEY Adapis')
 INSERT(LSFSTATUS,adapt,'DAS IST KEY adapt')
 INSERT(LSFSTATUS,adaptability,'DAS IST KEY adaptability')
 INSERT(LSFSTATUS,adaptable,'DAS IST KEY adaptable')
 INSERT(LSFSTATUS,adaptation,'DAS IST KEY adaptation')
 INSERT(LSFSTATUS,adaptational,'DAS IST KEY adaptational')
 INSERT(LSFSTATUS,adaptationally,'DAS IST KEY adaptationally')
 INSERT(LSFSTATUS,adaptative,'DAS IST KEY adaptative')
 INSERT(LSFSTATUS,adaptedness,'DAS IST KEY adaptedness')
 INSERT(LSFSTATUS,adapter,'DAS IST KEY adapter')
 INSERT(LSFSTATUS,adaption,'DAS IST KEY adaption')
 INSERT(LSFSTATUS,adaptional,'DAS IST KEY adaptional')
 INSERT(LSFSTATUS,adaptionism,'DAS IST KEY adaptionism')
 INSERT(LSFSTATUS,adaptitude,'DAS IST KEY adaptitude')
 INSERT(LSFSTATUS,adaptive,'DAS IST KEY adaptive')
 INSERT(LSFSTATUS,adaptively,'DAS IST KEY adaptively')
 INSERT(LSFSTATUS,adaptiveness,'DAS IST KEY adaptiveness')
 INSERT(LSFSTATUS,adaptometer,'DAS IST KEY adaptometer')
 INSERT(LSFSTATUS,adaptor,'DAS IST KEY adaptor')
 INSERT(LSFSTATUS,adaptorial,'DAS IST KEY adaptorial')
 INSERT(LSFSTATUS,Adar,'DAS IST KEY Adar')
 INSERT(LSFSTATUS,adarme,'DAS IST KEY adarme')
 INSERT(LSFSTATUS,adat,'DAS IST KEY adat')
 INSERT(LSFSTATUS,adati,'DAS IST KEY adati')
 INSERT(LSFSTATUS,adatom,'DAS IST KEY adatom')
 INSERT(LSFSTATUS,adaunt,'DAS IST KEY adaunt')
 INSERT(LSFSTATUS,adaw,'DAS IST KEY adaw')
 INSERT(LSFSTATUS,adawe,'DAS IST KEY adawe')
 INSERT(LSFSTATUS,adawlut,'DAS IST KEY adawlut')
 INSERT(LSFSTATUS,adawn,'DAS IST KEY adawn')
 INSERT(LSFSTATUS,adaxial,'DAS IST KEY adaxial')
 INSERT(LSFSTATUS,aday,'DAS IST KEY aday')
 INSERT(LSFSTATUS,adays,'DAS IST KEY adays')
 INSERT(LSFSTATUS,adazzle,'DAS IST KEY adazzle')
 INSERT(LSFSTATUS,adcraft,'DAS IST KEY adcraft')
 INSERT(LSFSTATUS,add,'DAS IST KEY add')
 INSERT(LSFSTATUS,Adda,'DAS IST KEY Adda')
 INSERT(LSFSTATUS,adda,'DAS IST KEY adda')
 INSERT(LSFSTATUS,addability,'DAS IST KEY addability')
 INSERT(LSFSTATUS,addable,'DAS IST KEY addable')
 INSERT(LSFSTATUS,addax,'DAS IST KEY addax')
 INSERT(LSFSTATUS,addebted,'DAS IST KEY addebted')
 INSERT(LSFSTATUS,added,'DAS IST KEY added')
 INSERT(LSFSTATUS,addedly,'DAS IST KEY addedly')
 INSERT(LSFSTATUS,addend,'DAS IST KEY addend')
 INSERT(LSFSTATUS,addenda,'DAS IST KEY addenda')
 INSERT(LSFSTATUS,addendum,'DAS IST KEY addendum')
 INSERT(LSFSTATUS,adder,'DAS IST KEY adder')
 INSERT(LSFSTATUS,adderbolt,'DAS IST KEY adderbolt')
 INSERT(LSFSTATUS,adderfish,'DAS IST KEY adderfish')
 INSERT(LSFSTATUS,adderspit,'DAS IST KEY adderspit')
 INSERT(LSFSTATUS,adderwort,'DAS IST KEY adderwort')
 INSERT(LSFSTATUS,addibility,'DAS IST KEY addibility')
 INSERT(LSFSTATUS,addible,'DAS IST KEY addible')
 INSERT(LSFSTATUS,addicent,'DAS IST KEY addicent')
 INSERT(LSFSTATUS,addict,'DAS IST KEY addict')
 INSERT(LSFSTATUS,addicted,'DAS IST KEY addicted')
 INSERT(LSFSTATUS,addictedness,'DAS IST KEY addictedness')
 INSERT(LSFSTATUS,addiction,'DAS IST KEY addiction')
 INSERT(LSFSTATUS,Addie,'DAS IST KEY Addie')
 INSERT(LSFSTATUS,addiment,'DAS IST KEY addiment')
 INSERT(LSFSTATUS,Addisonian,'DAS IST KEY Addisonian')
 INSERT(LSFSTATUS,Addisoniana,'DAS IST KEY Addisoniana')
 INSERT(LSFSTATUS,additament,'DAS IST KEY additament')
 INSERT(LSFSTATUS,additamentary,'DAS IST KEY additamentary')
 INSERT(LSFSTATUS,addition,'DAS IST KEY addition')
 INSERT(LSFSTATUS,additional,'DAS IST KEY additional')
 INSERT(LSFSTATUS,additionally,'DAS IST KEY additionally')
 INSERT(LSFSTATUS,additionary,'DAS IST KEY additionary')
 INSERT(LSFSTATUS,additionist,'DAS IST KEY additionist')
 INSERT(LSFSTATUS,addititious,'DAS IST KEY addititious')
 INSERT(LSFSTATUS,additive,'DAS IST KEY additive')
 INSERT(LSFSTATUS,additively,'DAS IST KEY additively')
 INSERT(LSFSTATUS,additivity,'DAS IST KEY additivity')
 INSERT(LSFSTATUS,additory,'DAS IST KEY additory')
 INSERT(LSFSTATUS,addle,'DAS IST KEY addle')
 INSERT(LSFSTATUS,addlebrain,'DAS IST KEY addlebrain')
 INSERT(LSFSTATUS,addlebrained,'DAS IST KEY addlebrained')
 INSERT(LSFSTATUS,addlehead,'DAS IST KEY addlehead')
 INSERT(LSFSTATUS,addleheaded,'DAS IST KEY addleheaded')
 INSERT(LSFSTATUS,addleheadedly,'DAS IST KEY addleheadedly')
 INSERT(LSFSTATUS,addleheadedness,'DAS IST KEY addleheadedness')
 INSERT(LSFSTATUS,addlement,'DAS IST KEY addlement')
 INSERT(LSFSTATUS,addleness,'DAS IST KEY addleness')
 INSERT(LSFSTATUS,addlepate,'DAS IST KEY addlepate')
 INSERT(LSFSTATUS,addlepated,'DAS IST KEY addlepated')
 INSERT(LSFSTATUS,addlepatedness,'DAS IST KEY addlepatedness')
 INSERT(LSFSTATUS,addleplot,'DAS IST KEY addleplot')
 INSERT(LSFSTATUS,addlings,'DAS IST KEY addlings')
 INSERT(LSFSTATUS,addlins,'DAS IST KEY addlins')
 INSERT(LSFSTATUS,addorsed,'DAS IST KEY addorsed')
 INSERT(LSFSTATUS,address,'DAS IST KEY address')
 INSERT(LSFSTATUS,addressee,'DAS IST KEY addressee')
 INSERT(LSFSTATUS,addresser,'DAS IST KEY addresser')
 INSERT(LSFSTATUS,addressful,'DAS IST KEY addressful')
 INSERT(LSFSTATUS,Addressograph,'DAS IST KEY Addressograph')
 INSERT(LSFSTATUS,addressor,'DAS IST KEY addressor')
 INSERT(LSFSTATUS,addrest,'DAS IST KEY addrest')
 INSERT(LSFSTATUS,Addu,'DAS IST KEY Addu')
 INSERT(LSFSTATUS,adduce,'DAS IST KEY adduce')
 INSERT(LSFSTATUS,adducent,'DAS IST KEY adducent')
 INSERT(LSFSTATUS,adducer,'DAS IST KEY adducer')
 INSERT(LSFSTATUS,adducible,'DAS IST KEY adducible')
 INSERT(LSFSTATUS,adduct,'DAS IST KEY adduct')
 INSERT(LSFSTATUS,adduction,'DAS IST KEY adduction')
 INSERT(LSFSTATUS,adductive,'DAS IST KEY adductive')
 INSERT(LSFSTATUS,adductor,'DAS IST KEY adductor')
 INSERT(LSFSTATUS,Addy,'DAS IST KEY Addy')
 INSERT(LSFSTATUS,Ade,'DAS IST KEY Ade')
 INSERT(LSFSTATUS,ade,'DAS IST KEY ade')
 INSERT(LSFSTATUS,adead,'DAS IST KEY adead')
 INSERT(LSFSTATUS,adeem,'DAS IST KEY adeem')
 INSERT(LSFSTATUS,adeep,'DAS IST KEY adeep')
 INSERT(LSFSTATUS,Adela,'DAS IST KEY Adela')
 INSERT(LSFSTATUS,Adelaide,'DAS IST KEY Adelaide')
 INSERT(LSFSTATUS,Adelarthra,'DAS IST KEY Adelarthra')
 INSERT(LSFSTATUS,Adelarthrosomata,'DAS IST KEY Adelarthrosomata')
 INSERT(LSFSTATUS,adelarthrosomatous,'DAS IST KEY adelarthrosomatous')
 INSERT(LSFSTATUS,Adelbert,'DAS IST KEY Adelbert')
 INSERT(LSFSTATUS,Adelea,'DAS IST KEY Adelea')
 INSERT(LSFSTATUS,Adeleidae,'DAS IST KEY Adeleidae')
 INSERT(LSFSTATUS,Adelges,'DAS IST KEY Adelges')
 INSERT(LSFSTATUS,Adelia,'DAS IST KEY Adelia')
 INSERT(LSFSTATUS,Adelina,'DAS IST KEY Adelina')
 INSERT(LSFSTATUS,Adeline,'DAS IST KEY Adeline')
 INSERT(LSFSTATUS,adeling,'DAS IST KEY adeling')
 INSERT(LSFSTATUS,adelite,'DAS IST KEY adelite')
 INSERT(LSFSTATUS,Adeliza,'DAS IST KEY Adeliza')
 INSERT(LSFSTATUS,adelocerous,'DAS IST KEY adelocerous')
 INSERT(LSFSTATUS,Adelochorda,'DAS IST KEY Adelochorda')
 INSERT(LSFSTATUS,adelocodonic,'DAS IST KEY adelocodonic')
 INSERT(LSFSTATUS,adelomorphic,'DAS IST KEY adelomorphic')
 INSERT(LSFSTATUS,adelomorphous,'DAS IST KEY adelomorphous')
 INSERT(LSFSTATUS,adelopod,'DAS IST KEY adelopod')
 INSERT(LSFSTATUS,Adelops,'DAS IST KEY Adelops')
 INSERT(LSFSTATUS,Adelphi,'DAS IST KEY Adelphi')
 INSERT(LSFSTATUS,Adelphian,'DAS IST KEY Adelphian')
 INSERT(LSFSTATUS,adelphogamy,'DAS IST KEY adelphogamy')
 INSERT(LSFSTATUS,Adelphoi,'DAS IST KEY Adelphoi')
 INSERT(LSFSTATUS,adelpholite,'DAS IST KEY adelpholite')
 INSERT(LSFSTATUS,adelphophagy,'DAS IST KEY adelphophagy')
 INSERT(LSFSTATUS,ademonist,'DAS IST KEY ademonist')
 INSERT(LSFSTATUS,adempted,'DAS IST KEY adempted')
 INSERT(LSFSTATUS,ademption,'DAS IST KEY ademption')
 INSERT(LSFSTATUS,adenalgia,'DAS IST KEY adenalgia')
 INSERT(LSFSTATUS,adenalgy,'DAS IST KEY adenalgy')
 INSERT(LSFSTATUS,Adenanthera,'DAS IST KEY Adenanthera')
 INSERT(LSFSTATUS,adenase,'DAS IST KEY adenase')
 INSERT(LSFSTATUS,adenasthenia,'DAS IST KEY adenasthenia')
 INSERT(LSFSTATUS,adendric,'DAS IST KEY adendric')
 INSERT(LSFSTATUS,adendritic,'DAS IST KEY adendritic')
 INSERT(LSFSTATUS,adenectomy,'DAS IST KEY adenectomy')
 INSERT(LSFSTATUS,adenectopia,'DAS IST KEY adenectopia')
 INSERT(LSFSTATUS,adenectopic,'DAS IST KEY adenectopic')
 INSERT(LSFSTATUS,adenemphractic,'DAS IST KEY adenemphractic')
 INSERT(LSFSTATUS,adenemphraxis,'DAS IST KEY adenemphraxis')
 INSERT(LSFSTATUS,adenia,'DAS IST KEY adenia')
 INSERT(LSFSTATUS,adeniform,'DAS IST KEY adeniform')
 INSERT(LSFSTATUS,adenine,'DAS IST KEY adenine')
 INSERT(LSFSTATUS,adenitis,'DAS IST KEY adenitis')
 INSERT(LSFSTATUS,adenization,'DAS IST KEY adenization')
 INSERT(LSFSTATUS,adenoacanthoma,'DAS IST KEY adenoacanthoma')
 INSERT(LSFSTATUS,adenoblast,'DAS IST KEY adenoblast')
 INSERT(LSFSTATUS,adenocancroid,'DAS IST KEY adenocancroid')
 INSERT(LSFSTATUS,adenocarcinoma,'DAS IST KEY adenocarcinoma')
 INSERT(LSFSTATUS,adenocarcinomatous,'DAS IST KEY adenocarcinomatous')
 INSERT(LSFSTATUS,adenocele,'DAS IST KEY adenocele')
 INSERT(LSFSTATUS,adenocellulitis,'DAS IST KEY adenocellulitis')
 INSERT(LSFSTATUS,adenochondroma,'DAS IST KEY adenochondroma')
 INSERT(LSFSTATUS,adenochondrosarcoma,'DAS IST KEY adenochondrosarcoma')
 INSERT(LSFSTATUS,adenochrome,'DAS IST KEY adenochrome')
 INSERT(LSFSTATUS,adenocyst,'DAS IST KEY adenocyst')
 INSERT(LSFSTATUS,adenocystoma,'DAS IST KEY adenocystoma')
 INSERT(LSFSTATUS,adenocystomatous,'DAS IST KEY adenocystomatous')
 INSERT(LSFSTATUS,adenodermia,'DAS IST KEY adenodermia')
 INSERT(LSFSTATUS,adenodiastasis,'DAS IST KEY adenodiastasis')
 INSERT(LSFSTATUS,adenodynia,'DAS IST KEY adenodynia')
 INSERT(LSFSTATUS,adenofibroma,'DAS IST KEY adenofibroma')
 INSERT(LSFSTATUS,adenofibrosis,'DAS IST KEY adenofibrosis')
 INSERT(LSFSTATUS,adenogenesis,'DAS IST KEY adenogenesis')
 INSERT(LSFSTATUS,adenogenous,'DAS IST KEY adenogenous')
 INSERT(LSFSTATUS,adenographer,'DAS IST KEY adenographer')
 INSERT(LSFSTATUS,adenographic,'DAS IST KEY adenographic')
 INSERT(LSFSTATUS,adenographical,'DAS IST KEY adenographical')
 INSERT(LSFSTATUS,adenography,'DAS IST KEY adenography')
 INSERT(LSFSTATUS,adenohypersthenia,'DAS IST KEY adenohypersthenia')
 INSERT(LSFSTATUS,adenoid,'DAS IST KEY adenoid')
 INSERT(LSFSTATUS,adenoidal,'DAS IST KEY adenoidal')
 INSERT(LSFSTATUS,adenoidism,'DAS IST KEY adenoidism')
 INSERT(LSFSTATUS,adenoliomyofibroma,'DAS IST KEY adenoliomyofibroma')
 INSERT(LSFSTATUS,adenolipoma,'DAS IST KEY adenolipoma')
 INSERT(LSFSTATUS,adenolipomatosis,'DAS IST KEY adenolipomatosis')
 INSERT(LSFSTATUS,adenologaditis,'DAS IST KEY adenologaditis')
 INSERT(LSFSTATUS,adenological,'DAS IST KEY adenological')
 INSERT(LSFSTATUS,adenology,'DAS IST KEY adenology')
 INSERT(LSFSTATUS,adenolymphocele,'DAS IST KEY adenolymphocele')
 INSERT(LSFSTATUS,adenolymphoma,'DAS IST KEY adenolymphoma')
 INSERT(LSFSTATUS,adenoma,'DAS IST KEY adenoma')
 INSERT(LSFSTATUS,adenomalacia,'DAS IST KEY adenomalacia')
 INSERT(LSFSTATUS,adenomatome,'DAS IST KEY adenomatome')
 INSERT(LSFSTATUS,adenomatous,'DAS IST KEY adenomatous')
 INSERT(LSFSTATUS,adenomeningeal,'DAS IST KEY adenomeningeal')
 INSERT(LSFSTATUS,adenometritis,'DAS IST KEY adenometritis')
 INSERT(LSFSTATUS,adenomycosis,'DAS IST KEY adenomycosis')
 INSERT(LSFSTATUS,adenomyofibroma,'DAS IST KEY adenomyofibroma')
 INSERT(LSFSTATUS,adenomyoma,'DAS IST KEY adenomyoma')
 INSERT(LSFSTATUS,adenomyxoma,'DAS IST KEY adenomyxoma')
 INSERT(LSFSTATUS,adenomyxosarcoma,'DAS IST KEY adenomyxosarcoma')
 INSERT(LSFSTATUS,adenoncus,'DAS IST KEY adenoncus')
 INSERT(LSFSTATUS,adenoneural,'DAS IST KEY adenoneural')
 INSERT(LSFSTATUS,adenoneure,'DAS IST KEY adenoneure')
 INSERT(LSFSTATUS,adenopathy,'DAS IST KEY adenopathy')
 INSERT(LSFSTATUS,adenopharyngeal,'DAS IST KEY adenopharyngeal')
 INSERT(LSFSTATUS,adenopharyngitis,'DAS IST KEY adenopharyngitis')
 INSERT(LSFSTATUS,adenophlegmon,'DAS IST KEY adenophlegmon')
 INSERT(LSFSTATUS,Adenophora,'DAS IST KEY Adenophora')
 INSERT(LSFSTATUS,adenophore,'DAS IST KEY adenophore')
 INSERT(LSFSTATUS,adenophorous,'DAS IST KEY adenophorous')
 INSERT(LSFSTATUS,adenophthalmia,'DAS IST KEY adenophthalmia')
 INSERT(LSFSTATUS,adenophyllous,'DAS IST KEY adenophyllous')
 INSERT(LSFSTATUS,adenophyma,'DAS IST KEY adenophyma')
 INSERT(LSFSTATUS,adenopodous,'DAS IST KEY adenopodous')
 INSERT(LSFSTATUS,adenosarcoma,'DAS IST KEY adenosarcoma')
 INSERT(LSFSTATUS,adenosclerosis,'DAS IST KEY adenosclerosis')
 INSERT(LSFSTATUS,adenose,'DAS IST KEY adenose')
 INSERT(LSFSTATUS,adenosine,'DAS IST KEY adenosine')
 INSERT(LSFSTATUS,adenosis,'DAS IST KEY adenosis')
 INSERT(LSFSTATUS,adenostemonous,'DAS IST KEY adenostemonous')
 INSERT(LSFSTATUS,Adenostoma,'DAS IST KEY Adenostoma')
 INSERT(LSFSTATUS,adenotome,'DAS IST KEY adenotome')
 INSERT(LSFSTATUS,adenotomic,'DAS IST KEY adenotomic')
 INSERT(LSFSTATUS,adenotomy,'DAS IST KEY adenotomy')
 INSERT(LSFSTATUS,adenotyphoid,'DAS IST KEY adenotyphoid')
 INSERT(LSFSTATUS,adenotyphus,'DAS IST KEY adenotyphus')
 INSERT(LSFSTATUS,adenyl,'DAS IST KEY adenyl')
 INSERT(LSFSTATUS,adenylic,'DAS IST KEY adenylic')
 INSERT(LSFSTATUS,Adeodatus,'DAS IST KEY Adeodatus')
 INSERT(LSFSTATUS,Adeona,'DAS IST KEY Adeona')
 INSERT(LSFSTATUS,Adephaga,'DAS IST KEY Adephaga')
 INSERT(LSFSTATUS,adephagan,'DAS IST KEY adephagan')
 INSERT(LSFSTATUS,adephagia,'DAS IST KEY adephagia')
 INSERT(LSFSTATUS,adephagous,'DAS IST KEY adephagous')
 INSERT(LSFSTATUS,adept,'DAS IST KEY adept')
 INSERT(LSFSTATUS,adeptness,'DAS IST KEY adeptness')
 INSERT(LSFSTATUS,adeptship,'DAS IST KEY adeptship')
 INSERT(LSFSTATUS,adequacy,'DAS IST KEY adequacy')
 INSERT(LSFSTATUS,adequate,'DAS IST KEY adequate')
 INSERT(LSFSTATUS,adequately,'DAS IST KEY adequately')
 INSERT(LSFSTATUS,adequateness,'DAS IST KEY adequateness')
 INSERT(LSFSTATUS,adequation,'DAS IST KEY adequation')
 INSERT(LSFSTATUS,adequative,'DAS IST KEY adequative')
 INSERT(LSFSTATUS,adermia,'DAS IST KEY adermia')
 INSERT(LSFSTATUS,adermin,'DAS IST KEY adermin')
 INSERT(LSFSTATUS,Adessenarian,'DAS IST KEY Adessenarian')
 INSERT(LSFSTATUS,adet,'DAS IST KEY adet')
 INSERT(LSFSTATUS,adevism,'DAS IST KEY adevism')
 INSERT(LSFSTATUS,adfected,'DAS IST KEY adfected')
 INSERT(LSFSTATUS,adfix,'DAS IST KEY adfix')
 INSERT(LSFSTATUS,adfluxion,'DAS IST KEY adfluxion')
 INSERT(LSFSTATUS,adglutinate,'DAS IST KEY adglutinate')
 INSERT(LSFSTATUS,Adhafera,'DAS IST KEY Adhafera')
 INSERT(LSFSTATUS,adhaka,'DAS IST KEY adhaka')
 INSERT(LSFSTATUS,adhamant,'DAS IST KEY adhamant')
 INSERT(LSFSTATUS,Adhara,'DAS IST KEY Adhara')
 INSERT(LSFSTATUS,adharma,'DAS IST KEY adharma')
 INSERT(LSFSTATUS,adhere,'DAS IST KEY adhere')
 INSERT(LSFSTATUS,adherence,'DAS IST KEY adherence')
 INSERT(LSFSTATUS,adherency,'DAS IST KEY adherency')
 INSERT(LSFSTATUS,adherent,'DAS IST KEY adherent')
 INSERT(LSFSTATUS,adherently,'DAS IST KEY adherently')
 INSERT(LSFSTATUS,adherer,'DAS IST KEY adherer')
 INSERT(LSFSTATUS,adherescence,'DAS IST KEY adherescence')
 INSERT(LSFSTATUS,adherescent,'DAS IST KEY adherescent')
 INSERT(LSFSTATUS,adhesion,'DAS IST KEY adhesion')
 INSERT(LSFSTATUS,adhesional,'DAS IST KEY adhesional')
 INSERT(LSFSTATUS,adhesive,'DAS IST KEY adhesive')
 INSERT(LSFSTATUS,adhesively,'DAS IST KEY adhesively')
 INSERT(LSFSTATUS,adhesivemeter,'DAS IST KEY adhesivemeter')
 INSERT(LSFSTATUS,adhesiveness,'DAS IST KEY adhesiveness')
 INSERT(LSFSTATUS,adhibit,'DAS IST KEY adhibit')
 INSERT(LSFSTATUS,adhibition,'DAS IST KEY adhibition')
 INSERT(LSFSTATUS,adiabatic,'DAS IST KEY adiabatic')
 INSERT(LSFSTATUS,adiabatically,'DAS IST KEY adiabatically')
 INSERT(LSFSTATUS,adiabolist,'DAS IST KEY adiabolist')
 INSERT(LSFSTATUS,adiactinic,'DAS IST KEY adiactinic')
 INSERT(LSFSTATUS,adiadochokinesis,'DAS IST KEY adiadochokinesis')
 INSERT(LSFSTATUS,adiagnostic,'DAS IST KEY adiagnostic')
 INSERT(LSFSTATUS,adiantiform,'DAS IST KEY adiantiform')
 INSERT(LSFSTATUS,Adiantum,'DAS IST KEY Adiantum')
 INSERT(LSFSTATUS,adiaphon,'DAS IST KEY adiaphon')
 INSERT(LSFSTATUS,adiaphonon,'DAS IST KEY adiaphonon')
 INSERT(LSFSTATUS,adiaphoral,'DAS IST KEY adiaphoral')
 INSERT(LSFSTATUS,adiaphoresis,'DAS IST KEY adiaphoresis')
 INSERT(LSFSTATUS,adiaphoretic,'DAS IST KEY adiaphoretic')
 INSERT(LSFSTATUS,adiaphorism,'DAS IST KEY adiaphorism')
 INSERT(LSFSTATUS,adiaphorist,'DAS IST KEY adiaphorist')
 INSERT(LSFSTATUS,adiaphoristic,'DAS IST KEY adiaphoristic')
 INSERT(LSFSTATUS,adiaphorite,'DAS IST KEY adiaphorite')
 INSERT(LSFSTATUS,adiaphoron,'DAS IST KEY adiaphoron')
 INSERT(LSFSTATUS,adiaphorous,'DAS IST KEY adiaphorous')
 INSERT(LSFSTATUS,adiate,'DAS IST KEY adiate')
 INSERT(LSFSTATUS,adiathermal,'DAS IST KEY adiathermal')
 INSERT(LSFSTATUS,adiathermancy,'DAS IST KEY adiathermancy')
 INSERT(LSFSTATUS,adiathermanous,'DAS IST KEY adiathermanous')
 INSERT(LSFSTATUS,adiathermic,'DAS IST KEY adiathermic')
 INSERT(LSFSTATUS,adiathetic,'DAS IST KEY adiathetic')
 INSERT(LSFSTATUS,adiation,'DAS IST KEY adiation')
 INSERT(LSFSTATUS,Adib,'DAS IST KEY Adib')
 INSERT(LSFSTATUS,Adicea,'DAS IST KEY Adicea')
 INSERT(LSFSTATUS,adicity,'DAS IST KEY adicity')
 INSERT(LSFSTATUS,Adiel,'DAS IST KEY Adiel')
 INSERT(LSFSTATUS,adieu,'DAS IST KEY adieu')
 INSERT(LSFSTATUS,adieux,'DAS IST KEY adieux')
 INSERT(LSFSTATUS,Adigei,'DAS IST KEY Adigei')
 INSERT(LSFSTATUS,Adighe,'DAS IST KEY Adighe')
 INSERT(LSFSTATUS,Adigranth,'DAS IST KEY Adigranth')
 INSERT(LSFSTATUS,adigranth,'DAS IST KEY adigranth')
 INSERT(LSFSTATUS,Adin,'DAS IST KEY Adin')
 INSERT(LSFSTATUS,Adinida,'DAS IST KEY Adinida')
 INSERT(LSFSTATUS,adinidan,'DAS IST KEY adinidan')
 INSERT(LSFSTATUS,adinole,'DAS IST KEY adinole')
 INSERT(LSFSTATUS,adion,'DAS IST KEY adion')
 INSERT(LSFSTATUS,adipate,'DAS IST KEY adipate')
 INSERT(LSFSTATUS,adipescent,'DAS IST KEY adipescent')
 INSERT(LSFSTATUS,adipic,'DAS IST KEY adipic')
 INSERT(LSFSTATUS,adipinic,'DAS IST KEY adipinic')
 INSERT(LSFSTATUS,adipocele,'DAS IST KEY adipocele')
 INSERT(LSFSTATUS,adipocellulose,'DAS IST KEY adipocellulose')
 INSERT(LSFSTATUS,adipocere,'DAS IST KEY adipocere')
 INSERT(LSFSTATUS,adipoceriform,'DAS IST KEY adipoceriform')
 INSERT(LSFSTATUS,adipocerous,'DAS IST KEY adipocerous')
 INSERT(LSFSTATUS,adipocyte,'DAS IST KEY adipocyte')
 INSERT(LSFSTATUS,adipofibroma,'DAS IST KEY adipofibroma')
 INSERT(LSFSTATUS,adipogenic,'DAS IST KEY adipogenic')
 INSERT(LSFSTATUS,adipogenous,'DAS IST KEY adipogenous')
 INSERT(LSFSTATUS,adipoid,'DAS IST KEY adipoid')
 INSERT(LSFSTATUS,adipolysis,'DAS IST KEY adipolysis')
 INSERT(LSFSTATUS,adipolytic,'DAS IST KEY adipolytic')
 INSERT(LSFSTATUS,adipoma,'DAS IST KEY adipoma')
 INSERT(LSFSTATUS,adipomatous,'DAS IST KEY adipomatous')
 INSERT(LSFSTATUS,adipometer,'DAS IST KEY adipometer')
 INSERT(LSFSTATUS,adipopexia,'DAS IST KEY adipopexia')
 INSERT(LSFSTATUS,adipopexis,'DAS IST KEY adipopexis')
 INSERT(LSFSTATUS,adipose,'DAS IST KEY adipose')
 INSERT(LSFSTATUS,adiposeness,'DAS IST KEY adiposeness')
 INSERT(LSFSTATUS,adiposis,'DAS IST KEY adiposis')
 INSERT(LSFSTATUS,adiposity,'DAS IST KEY adiposity')
 INSERT(LSFSTATUS,adiposogenital,'DAS IST KEY adiposogenital')
 INSERT(LSFSTATUS,adiposuria,'DAS IST KEY adiposuria')
 INSERT(LSFSTATUS,adipous,'DAS IST KEY adipous')
 INSERT(LSFSTATUS,adipsia,'DAS IST KEY adipsia')
 INSERT(LSFSTATUS,adipsic,'DAS IST KEY adipsic')
 INSERT(LSFSTATUS,adipsous,'DAS IST KEY adipsous')
 INSERT(LSFSTATUS,adipsy,'DAS IST KEY adipsy')
 INSERT(LSFSTATUS,adipyl,'DAS IST KEY adipyl')
 INSERT(LSFSTATUS,Adirondack,'DAS IST KEY Adirondack')
 INSERT(LSFSTATUS,adit,'DAS IST KEY adit')
 INSERT(LSFSTATUS,adital,'DAS IST KEY adital')
 INSERT(LSFSTATUS,aditus,'DAS IST KEY aditus')
 INSERT(LSFSTATUS,adjacency,'DAS IST KEY adjacency')
 INSERT(LSFSTATUS,adjacent,'DAS IST KEY adjacent')
 INSERT(LSFSTATUS,adjacently,'DAS IST KEY adjacently')
 INSERT(LSFSTATUS,adjag,'DAS IST KEY adjag')
 INSERT(LSFSTATUS,adject,'DAS IST KEY adject')
 INSERT(LSFSTATUS,adjection,'DAS IST KEY adjection')
 INSERT(LSFSTATUS,adjectional,'DAS IST KEY adjectional')
 INSERT(LSFSTATUS,adjectival,'DAS IST KEY adjectival')
 INSERT(LSFSTATUS,adjectivally,'DAS IST KEY adjectivally')
 INSERT(LSFSTATUS,adjective,'DAS IST KEY adjective')
 INSERT(LSFSTATUS,adjectively,'DAS IST KEY adjectively')
 INSERT(LSFSTATUS,adjectivism,'DAS IST KEY adjectivism')
 INSERT(LSFSTATUS,adjectivitis,'DAS IST KEY adjectivitis')
 INSERT(LSFSTATUS,adjiger,'DAS IST KEY adjiger')
 INSERT(LSFSTATUS,adjoin,'DAS IST KEY adjoin')
 INSERT(LSFSTATUS,adjoined,'DAS IST KEY adjoined')
 INSERT(LSFSTATUS,adjoinedly,'DAS IST KEY adjoinedly')
 INSERT(LSFSTATUS,adjoining,'DAS IST KEY adjoining')
 INSERT(LSFSTATUS,adjoint,'DAS IST KEY adjoint')
 INSERT(LSFSTATUS,adjourn,'DAS IST KEY adjourn')
 INSERT(LSFSTATUS,adjournal,'DAS IST KEY adjournal')
 INSERT(LSFSTATUS,adjournment,'DAS IST KEY adjournment')
 INSERT(LSFSTATUS,adjudge,'DAS IST KEY adjudge')
 INSERT(LSFSTATUS,adjudgeable,'DAS IST KEY adjudgeable')
 INSERT(LSFSTATUS,adjudger,'DAS IST KEY adjudger')
 INSERT(LSFSTATUS,adjudgment,'DAS IST KEY adjudgment')
 INSERT(LSFSTATUS,adjudicate,'DAS IST KEY adjudicate')
 INSERT(LSFSTATUS,adjudication,'DAS IST KEY adjudication')
 INSERT(LSFSTATUS,adjudicative,'DAS IST KEY adjudicative')
 INSERT(LSFSTATUS,adjudicator,'DAS IST KEY adjudicator')
 INSERT(LSFSTATUS,adjudicature,'DAS IST KEY adjudicature')
 INSERT(LSFSTATUS,adjunct,'DAS IST KEY adjunct')
 INSERT(LSFSTATUS,adjunction,'DAS IST KEY adjunction')
 INSERT(LSFSTATUS,adjunctive,'DAS IST KEY adjunctive')
 INSERT(LSFSTATUS,adjunctively,'DAS IST KEY adjunctively')
 INSERT(LSFSTATUS,adjunctly,'DAS IST KEY adjunctly')
 INSERT(LSFSTATUS,adjuration,'DAS IST KEY adjuration')
 INSERT(LSFSTATUS,adjuratory,'DAS IST KEY adjuratory')
 INSERT(LSFSTATUS,adjure,'DAS IST KEY adjure')
 INSERT(LSFSTATUS,adjurer,'DAS IST KEY adjurer')
 INSERT(LSFSTATUS,adjust,'DAS IST KEY adjust')
 INSERT(LSFSTATUS,adjustable,'DAS IST KEY adjustable')
 INSERT(LSFSTATUS,adjustably,'DAS IST KEY adjustably')
 INSERT(LSFSTATUS,adjustage,'DAS IST KEY adjustage')
 INSERT(LSFSTATUS,adjustation,'DAS IST KEY adjustation')
 INSERT(LSFSTATUS,adjuster,'DAS IST KEY adjuster')
 INSERT(LSFSTATUS,adjustive,'DAS IST KEY adjustive')
 INSERT(LSFSTATUS,adjustment,'DAS IST KEY adjustment')
 INSERT(LSFSTATUS,adjutage,'DAS IST KEY adjutage')
 INSERT(LSFSTATUS,adjutancy,'DAS IST KEY adjutancy')
 INSERT(LSFSTATUS,adjutant,'DAS IST KEY adjutant')
 INSERT(LSFSTATUS,adjutantship,'DAS IST KEY adjutantship')
 INSERT(LSFSTATUS,adjutorious,'DAS IST KEY adjutorious')
 INSERT(LSFSTATUS,adjutory,'DAS IST KEY adjutory')
 INSERT(LSFSTATUS,adjutrice,'DAS IST KEY adjutrice')
 INSERT(LSFSTATUS,adjuvant,'DAS IST KEY adjuvant')
 INSERT(LSFSTATUS,Adlai,'DAS IST KEY Adlai')
 INSERT(LSFSTATUS,adlay,'DAS IST KEY adlay')
 INSERT(LSFSTATUS,adless,'DAS IST KEY adless')
 INSERT(LSFSTATUS,adlet,'DAS IST KEY adlet')
 INSERT(LSFSTATUS,Adlumia,'DAS IST KEY Adlumia')
 INSERT(LSFSTATUS,adlumidine,'DAS IST KEY adlumidine')
 INSERT(LSFSTATUS,adlumine,'DAS IST KEY adlumine')
 INSERT(LSFSTATUS,adman,'DAS IST KEY adman')
 INSERT(LSFSTATUS,admarginate,'DAS IST KEY admarginate')
 INSERT(LSFSTATUS,admaxillary,'DAS IST KEY admaxillary')
 INSERT(LSFSTATUS,admeasure,'DAS IST KEY admeasure')
 INSERT(LSFSTATUS,admeasurement,'DAS IST KEY admeasurement')
 INSERT(LSFSTATUS,admeasurer,'DAS IST KEY admeasurer')
 INSERT(LSFSTATUS,admedial,'DAS IST KEY admedial')
 INSERT(LSFSTATUS,admedian,'DAS IST KEY admedian')
 INSERT(LSFSTATUS,admensuration,'DAS IST KEY admensuration')
 INSERT(LSFSTATUS,admi,'DAS IST KEY admi')
 INSERT(LSFSTATUS,adminicle,'DAS IST KEY adminicle')
 INSERT(LSFSTATUS,adminicula,'DAS IST KEY adminicula')
 INSERT(LSFSTATUS,adminicular,'DAS IST KEY adminicular')
 INSERT(LSFSTATUS,adminiculary,'DAS IST KEY adminiculary')
 INSERT(LSFSTATUS,adminiculate,'DAS IST KEY adminiculate')
 INSERT(LSFSTATUS,adminiculation,'DAS IST KEY adminiculation')
 INSERT(LSFSTATUS,adminiculum,'DAS IST KEY adminiculum')
 INSERT(LSFSTATUS,administer,'DAS IST KEY administer')
 INSERT(LSFSTATUS,administerd,'DAS IST KEY administerd')
 INSERT(LSFSTATUS,administerial,'DAS IST KEY administerial')
 INSERT(LSFSTATUS,administrable,'DAS IST KEY administrable')
 INSERT(LSFSTATUS,administrant,'DAS IST KEY administrant')
 INSERT(LSFSTATUS,administrate,'DAS IST KEY administrate')
 INSERT(LSFSTATUS,administration,'DAS IST KEY administration')
 INSERT(LSFSTATUS,administrational,'DAS IST KEY administrational')
 INSERT(LSFSTATUS,administrative,'DAS IST KEY administrative')
 INSERT(LSFSTATUS,administratively,'DAS IST KEY administratively')
 INSERT(LSFSTATUS,administrator,'DAS IST KEY administrator')
 INSERT(LSFSTATUS,administratorship,'DAS IST KEY administratorship')
 INSERT(LSFSTATUS,administratress,'DAS IST KEY administratress')
 INSERT(LSFSTATUS,administratrices,'DAS IST KEY administratrices')
 INSERT(LSFSTATUS,administratrix,'DAS IST KEY administratrix')
 INSERT(LSFSTATUS,admirability,'DAS IST KEY admirability')
 INSERT(LSFSTATUS,admirable,'DAS IST KEY admirable')
 INSERT(LSFSTATUS,admirableness,'DAS IST KEY admirableness')
 INSERT(LSFSTATUS,admirably,'DAS IST KEY admirably')
 INSERT(LSFSTATUS,admiral,'DAS IST KEY admiral')
 INSERT(LSFSTATUS,admiralship,'DAS IST KEY admiralship')
 INSERT(LSFSTATUS,admiralty,'DAS IST KEY admiralty')
 INSERT(LSFSTATUS,admiration,'DAS IST KEY admiration')
 INSERT(LSFSTATUS,admirative,'DAS IST KEY admirative')
 INSERT(LSFSTATUS,admirator,'DAS IST KEY admirator')
 INSERT(LSFSTATUS,admire,'DAS IST KEY admire')
 INSERT(LSFSTATUS,admired,'DAS IST KEY admired')
 INSERT(LSFSTATUS,admiredly,'DAS IST KEY admiredly')
 INSERT(LSFSTATUS,admirer,'DAS IST KEY admirer')
 INSERT(LSFSTATUS,admiring,'DAS IST KEY admiring')
 INSERT(LSFSTATUS,admiringly,'DAS IST KEY admiringly')
 INSERT(LSFSTATUS,admissibility,'DAS IST KEY admissibility')
 INSERT(LSFSTATUS,admissible,'DAS IST KEY admissible')
 INSERT(LSFSTATUS,admissibleness,'DAS IST KEY admissibleness')
 INSERT(LSFSTATUS,admissibly,'DAS IST KEY admissibly')
 INSERT(LSFSTATUS,admission,'DAS IST KEY admission')
 INSERT(LSFSTATUS,admissive,'DAS IST KEY admissive')
 INSERT(LSFSTATUS,admissory,'DAS IST KEY admissory')
 INSERT(LSFSTATUS,admit,'DAS IST KEY admit')
 INSERT(LSFSTATUS,admittable,'DAS IST KEY admittable')
 INSERT(LSFSTATUS,admittance,'DAS IST KEY admittance')
 INSERT(LSFSTATUS,admitted,'DAS IST KEY admitted')
 INSERT(LSFSTATUS,admittedly,'DAS IST KEY admittedly')
 INSERT(LSFSTATUS,admittee,'DAS IST KEY admittee')
 INSERT(LSFSTATUS,admitter,'DAS IST KEY admitter')
 INSERT(LSFSTATUS,admittible,'DAS IST KEY admittible')
 INSERT(LSFSTATUS,admix,'DAS IST KEY admix')
 INSERT(LSFSTATUS,admixtion,'DAS IST KEY admixtion')
 INSERT(LSFSTATUS,admixture,'DAS IST KEY admixture')
 INSERT(LSFSTATUS,admonish,'DAS IST KEY admonish')
 INSERT(LSFSTATUS,admonisher,'DAS IST KEY admonisher')
 INSERT(LSFSTATUS,admonishingly,'DAS IST KEY admonishingly')
 INSERT(LSFSTATUS,admonishment,'DAS IST KEY admonishment')
 INSERT(LSFSTATUS,admonition,'DAS IST KEY admonition')
 INSERT(LSFSTATUS,admonitioner,'DAS IST KEY admonitioner')
 INSERT(LSFSTATUS,admonitionist,'DAS IST KEY admonitionist')
 INSERT(LSFSTATUS,admonitive,'DAS IST KEY admonitive')
 INSERT(LSFSTATUS,admonitively,'DAS IST KEY admonitively')
 INSERT(LSFSTATUS,admonitor,'DAS IST KEY admonitor')
 INSERT(LSFSTATUS,admonitorial,'DAS IST KEY admonitorial')
 INSERT(LSFSTATUS,admonitorily,'DAS IST KEY admonitorily')
 INSERT(LSFSTATUS,admonitory,'DAS IST KEY admonitory')
 INSERT(LSFSTATUS,admonitrix,'DAS IST KEY admonitrix')
 INSERT(LSFSTATUS,admortization,'DAS IST KEY admortization')
 INSERT(LSFSTATUS,adnascence,'DAS IST KEY adnascence')
 INSERT(LSFSTATUS,adnascent,'DAS IST KEY adnascent')
 INSERT(LSFSTATUS,adnate,'DAS IST KEY adnate')
 INSERT(LSFSTATUS,adnation,'DAS IST KEY adnation')
 INSERT(LSFSTATUS,adnephrine,'DAS IST KEY adnephrine')
 INSERT(LSFSTATUS,adnerval,'DAS IST KEY adnerval')
 INSERT(LSFSTATUS,adneural,'DAS IST KEY adneural')
 INSERT(LSFSTATUS,adnex,'DAS IST KEY adnex')
 INSERT(LSFSTATUS,adnexal,'DAS IST KEY adnexal')
 INSERT(LSFSTATUS,adnexed,'DAS IST KEY adnexed')
 INSERT(LSFSTATUS,adnexitis,'DAS IST KEY adnexitis')
 INSERT(LSFSTATUS,adnexopexy,'DAS IST KEY adnexopexy')
 INSERT(LSFSTATUS,adnominal,'DAS IST KEY adnominal')
 INSERT(LSFSTATUS,adnominally,'DAS IST KEY adnominally')
 INSERT(LSFSTATUS,adnomination,'DAS IST KEY adnomination')
 INSERT(LSFSTATUS,adnoun,'DAS IST KEY adnoun')
 INSERT(LSFSTATUS,ado,'DAS IST KEY ado')
 INSERT(LSFSTATUS,adobe,'DAS IST KEY adobe')
 INSERT(LSFSTATUS,adolesce,'DAS IST KEY adolesce')
 INSERT(LSFSTATUS,adolescence,'DAS IST KEY adolescence')
 INSERT(LSFSTATUS,adolescency,'DAS IST KEY adolescency')
 INSERT(LSFSTATUS,adolescent,'DAS IST KEY adolescent')
 INSERT(LSFSTATUS,adolescently,'DAS IST KEY adolescently')
 INSERT(LSFSTATUS,Adolph,'DAS IST KEY Adolph')
 INSERT(LSFSTATUS,Adolphus,'DAS IST KEY Adolphus')
 INSERT(LSFSTATUS,Adonai,'DAS IST KEY Adonai')
 INSERT(LSFSTATUS,Adonean,'DAS IST KEY Adonean')
 INSERT(LSFSTATUS,Adonia,'DAS IST KEY Adonia')
 INSERT(LSFSTATUS,Adoniad,'DAS IST KEY Adoniad')
 INSERT(LSFSTATUS,Adonian,'DAS IST KEY Adonian')
 INSERT(LSFSTATUS,Adonic,'DAS IST KEY Adonic')
 INSERT(LSFSTATUS,adonidin,'DAS IST KEY adonidin')
 INSERT(LSFSTATUS,adonin,'DAS IST KEY adonin')
 INSERT(LSFSTATUS,Adoniram,'DAS IST KEY Adoniram')
 INSERT(LSFSTATUS,Adonis,'DAS IST KEY Adonis')
 INSERT(LSFSTATUS,adonite,'DAS IST KEY adonite')
 INSERT(LSFSTATUS,adonitol,'DAS IST KEY adonitol')
 INSERT(LSFSTATUS,adonize,'DAS IST KEY adonize')
 INSERT(LSFSTATUS,adoperate,'DAS IST KEY adoperate')
 INSERT(LSFSTATUS,adoperation,'DAS IST KEY adoperation')
 INSERT(LSFSTATUS,adopt,'DAS IST KEY adopt')
 INSERT(LSFSTATUS,adoptability,'DAS IST KEY adoptability')
 INSERT(LSFSTATUS,adoptable,'DAS IST KEY adoptable')
 INSERT(LSFSTATUS,adoptant,'DAS IST KEY adoptant')
 INSERT(LSFSTATUS,adoptative,'DAS IST KEY adoptative')
 INSERT(LSFSTATUS,adopted,'DAS IST KEY adopted')
 INSERT(LSFSTATUS,adoptedly,'DAS IST KEY adoptedly')
 INSERT(LSFSTATUS,adoptee,'DAS IST KEY adoptee')
 INSERT(LSFSTATUS,adopter,'DAS IST KEY adopter')
 INSERT(LSFSTATUS,adoptian,'DAS IST KEY adoptian')
 INSERT(LSFSTATUS,adoptianism,'DAS IST KEY adoptianism')
 INSERT(LSFSTATUS,adoptianist,'DAS IST KEY adoptianist')
 INSERT(LSFSTATUS,adoption,'DAS IST KEY adoption')
 INSERT(LSFSTATUS,adoptional,'DAS IST KEY adoptional')
 INSERT(LSFSTATUS,adoptionism,'DAS IST KEY adoptionism')
 INSERT(LSFSTATUS,adoptionist,'DAS IST KEY adoptionist')
 INSERT(LSFSTATUS,adoptious,'DAS IST KEY adoptious')
 INSERT(LSFSTATUS,adoptive,'DAS IST KEY adoptive')
 INSERT(LSFSTATUS,adoptively,'DAS IST KEY adoptively')
 INSERT(LSFSTATUS,adorability,'DAS IST KEY adorability')
 INSERT(LSFSTATUS,adorable,'DAS IST KEY adorable')
 INSERT(LSFSTATUS,adorableness,'DAS IST KEY adorableness')
 INSERT(LSFSTATUS,adorably,'DAS IST KEY adorably')
 INSERT(LSFSTATUS,adoral,'DAS IST KEY adoral')
 INSERT(LSFSTATUS,adorally,'DAS IST KEY adorally')
 INSERT(LSFSTATUS,adorant,'DAS IST KEY adorant')
 INSERT(LSFSTATUS,Adorantes,'DAS IST KEY Adorantes')
 INSERT(LSFSTATUS,adoration,'DAS IST KEY adoration')
 INSERT(LSFSTATUS,adoratory,'DAS IST KEY adoratory')
 INSERT(LSFSTATUS,adore,'DAS IST KEY adore')
 INSERT(LSFSTATUS,adorer,'DAS IST KEY adorer')
 INSERT(LSFSTATUS,Adoretus,'DAS IST KEY Adoretus')
 INSERT(LSFSTATUS,adoringly,'DAS IST KEY adoringly')
 INSERT(LSFSTATUS,adorn,'DAS IST KEY adorn')
 INSERT(LSFSTATUS,adorner,'DAS IST KEY adorner')
 INSERT(LSFSTATUS,adorningly,'DAS IST KEY adorningly')
 INSERT(LSFSTATUS,adornment,'DAS IST KEY adornment')
 INSERT(LSFSTATUS,adosculation,'DAS IST KEY adosculation')
 INSERT(LSFSTATUS,adossed,'DAS IST KEY adossed')
 INSERT(LSFSTATUS,adoulie,'DAS IST KEY adoulie')
 INSERT(LSFSTATUS,adown,'DAS IST KEY adown')
 INSERT(LSFSTATUS,Adoxa,'DAS IST KEY Adoxa')
 INSERT(LSFSTATUS,Adoxaceae,'DAS IST KEY Adoxaceae')
 INSERT(LSFSTATUS,adoxaceous,'DAS IST KEY adoxaceous')
 INSERT(LSFSTATUS,adoxography,'DAS IST KEY adoxography')
 INSERT(LSFSTATUS,adoxy,'DAS IST KEY adoxy')
 INSERT(LSFSTATUS,adoze,'DAS IST KEY adoze')
 INSERT(LSFSTATUS,adpao,'DAS IST KEY adpao')
 INSERT(LSFSTATUS,adpress,'DAS IST KEY adpress')
 INSERT(LSFSTATUS,adpromission,'DAS IST KEY adpromission')
 INSERT(LSFSTATUS,adradial,'DAS IST KEY adradial')
 INSERT(LSFSTATUS,adradially,'DAS IST KEY adradially')
 INSERT(LSFSTATUS,adradius,'DAS IST KEY adradius')
 INSERT(LSFSTATUS,Adramelech,'DAS IST KEY Adramelech')
 INSERT(LSFSTATUS,Adrammelech,'DAS IST KEY Adrammelech')
 INSERT(LSFSTATUS,adread,'DAS IST KEY adread')
 INSERT(LSFSTATUS,adream,'DAS IST KEY adream')
 INSERT(LSFSTATUS,adreamed,'DAS IST KEY adreamed')
 INSERT(LSFSTATUS,adreamt,'DAS IST KEY adreamt')
 INSERT(LSFSTATUS,adrectal,'DAS IST KEY adrectal')
 INSERT(LSFSTATUS,adrenal,'DAS IST KEY adrenal')
 INSERT(LSFSTATUS,adrenalectomize,'DAS IST KEY adrenalectomize')
 INSERT(LSFSTATUS,adrenalectomy,'DAS IST KEY adrenalectomy')
 INSERT(LSFSTATUS,Adrenalin,'DAS IST KEY Adrenalin')
 INSERT(LSFSTATUS,adrenaline,'DAS IST KEY adrenaline')
 INSERT(LSFSTATUS,adrenalize,'DAS IST KEY adrenalize')
 INSERT(LSFSTATUS,adrenalone,'DAS IST KEY adrenalone')
 INSERT(LSFSTATUS,adrenergic,'DAS IST KEY adrenergic')
 INSERT(LSFSTATUS,adrenin,'DAS IST KEY adrenin')
 INSERT(LSFSTATUS,adrenine,'DAS IST KEY adrenine')
 INSERT(LSFSTATUS,adrenochrome,'DAS IST KEY adrenochrome')
 INSERT(LSFSTATUS,adrenocortical,'DAS IST KEY adrenocortical')
 INSERT(LSFSTATUS,adrenocorticotropic,'DAS IST KEY adrenocorticotropic')
 INSERT(LSFSTATUS,adrenolysis,'DAS IST KEY adrenolysis')
 INSERT(LSFSTATUS,adrenolytic,'DAS IST KEY adrenolytic')
 INSERT(LSFSTATUS,adrenotropic,'DAS IST KEY adrenotropic')
 INSERT(LSFSTATUS,Adrian,'DAS IST KEY Adrian')
 INSERT(LSFSTATUS,Adriana,'DAS IST KEY Adriana')
 INSERT(LSFSTATUS,Adriatic,'DAS IST KEY Adriatic')
 INSERT(LSFSTATUS,Adrienne,'DAS IST KEY Adrienne')
 INSERT(LSFSTATUS,adrift,'DAS IST KEY adrift')
 INSERT(LSFSTATUS,adrip,'DAS IST KEY adrip')
 INSERT(LSFSTATUS,adroit,'DAS IST KEY adroit')
 INSERT(LSFSTATUS,adroitly,'DAS IST KEY adroitly')
 INSERT(LSFSTATUS,adroitness,'DAS IST KEY adroitness')
 INSERT(LSFSTATUS,adroop,'DAS IST KEY adroop')
 INSERT(LSFSTATUS,adrop,'DAS IST KEY adrop')
 INSERT(LSFSTATUS,adrostral,'DAS IST KEY adrostral')
 INSERT(LSFSTATUS,adrowse,'DAS IST KEY adrowse')
 INSERT(LSFSTATUS,adrue,'DAS IST KEY adrue')
 INSERT(LSFSTATUS,adry,'DAS IST KEY adry')
 INSERT(LSFSTATUS,adsbud,'DAS IST KEY adsbud')
 INSERT(LSFSTATUS,adscendent,'DAS IST KEY adscendent')
 INSERT(LSFSTATUS,adscititious,'DAS IST KEY adscititious')
 INSERT(LSFSTATUS,adscititiously,'DAS IST KEY adscititiously')
 INSERT(LSFSTATUS,adscript,'DAS IST KEY adscript')
 INSERT(LSFSTATUS,adscripted,'DAS IST KEY adscripted')
 INSERT(LSFSTATUS,adscription,'DAS IST KEY adscription')
 INSERT(LSFSTATUS,adscriptitious,'DAS IST KEY adscriptitious')
 INSERT(LSFSTATUS,adscriptitius,'DAS IST KEY adscriptitius')
 INSERT(LSFSTATUS,adscriptive,'DAS IST KEY adscriptive')
 INSERT(LSFSTATUS,adsessor,'DAS IST KEY adsessor')
 INSERT(LSFSTATUS,adsheart,'DAS IST KEY adsheart')
 INSERT(LSFSTATUS,adsignification,'DAS IST KEY adsignification')
 INSERT(LSFSTATUS,adsignify,'DAS IST KEY adsignify')
 INSERT(LSFSTATUS,adsmith,'DAS IST KEY adsmith')
 INSERT(LSFSTATUS,adsmithing,'DAS IST KEY adsmithing')
 INSERT(LSFSTATUS,adsorb,'DAS IST KEY adsorb')
 INSERT(LSFSTATUS,adsorbable,'DAS IST KEY adsorbable')
 INSERT(LSFSTATUS,adsorbate,'DAS IST KEY adsorbate')
 INSERT(LSFSTATUS,adsorbent,'DAS IST KEY adsorbent')
 INSERT(LSFSTATUS,adsorption,'DAS IST KEY adsorption')
 INSERT(LSFSTATUS,adsorptive,'DAS IST KEY adsorptive')
 INSERT(LSFSTATUS,adstipulate,'DAS IST KEY adstipulate')
 INSERT(LSFSTATUS,adstipulation,'DAS IST KEY adstipulation')
 INSERT(LSFSTATUS,adstipulator,'DAS IST KEY adstipulator')
 INSERT(LSFSTATUS,adterminal,'DAS IST KEY adterminal')
 INSERT(LSFSTATUS,adtevac,'DAS IST KEY adtevac')
 INSERT(LSFSTATUS,adular,'DAS IST KEY adular')
 INSERT(LSFSTATUS,adularescence,'DAS IST KEY adularescence')
 INSERT(LSFSTATUS,adularia,'DAS IST KEY adularia')
 INSERT(LSFSTATUS,adulate,'DAS IST KEY adulate')
 INSERT(LSFSTATUS,adulation,'DAS IST KEY adulation')
 INSERT(LSFSTATUS,adulator,'DAS IST KEY adulator')
 INSERT(LSFSTATUS,adulatory,'DAS IST KEY adulatory')
 INSERT(LSFSTATUS,adulatress,'DAS IST KEY adulatress')
 INSERT(LSFSTATUS,Adullam,'DAS IST KEY Adullam')
 INSERT(LSFSTATUS,Adullamite,'DAS IST KEY Adullamite')
 INSERT(LSFSTATUS,adult,'DAS IST KEY adult')
 INSERT(LSFSTATUS,adulter,'DAS IST KEY adulter')
 INSERT(LSFSTATUS,adulterant,'DAS IST KEY adulterant')
 INSERT(LSFSTATUS,adulterate,'DAS IST KEY adulterate')
 INSERT(LSFSTATUS,adulterately,'DAS IST KEY adulterately')
 INSERT(LSFSTATUS,adulterateness,'DAS IST KEY adulterateness')
 INSERT(LSFSTATUS,adulteration,'DAS IST KEY adulteration')
 INSERT(LSFSTATUS,adulterator,'DAS IST KEY adulterator')
 INSERT(LSFSTATUS,adulterer,'DAS IST KEY adulterer')
 INSERT(LSFSTATUS,adulteress,'DAS IST KEY adulteress')
 INSERT(LSFSTATUS,adulterine,'DAS IST KEY adulterine')
 INSERT(LSFSTATUS,adulterize,'DAS IST KEY adulterize')
 INSERT(LSFSTATUS,adulterous,'DAS IST KEY adulterous')
 INSERT(LSFSTATUS,adulterously,'DAS IST KEY adulterously')
 INSERT(LSFSTATUS,adultery,'DAS IST KEY adultery')
 INSERT(LSFSTATUS,adulthood,'DAS IST KEY adulthood')
 INSERT(LSFSTATUS,adulticidal,'DAS IST KEY adulticidal')
 INSERT(LSFSTATUS,adulticide,'DAS IST KEY adulticide')
 INSERT(LSFSTATUS,adultness,'DAS IST KEY adultness')
 INSERT(LSFSTATUS,adultoid,'DAS IST KEY adultoid')
 INSERT(LSFSTATUS,adumbral,'DAS IST KEY adumbral')
 INSERT(LSFSTATUS,adumbrant,'DAS IST KEY adumbrant')
 INSERT(LSFSTATUS,adumbrate,'DAS IST KEY adumbrate')
 INSERT(LSFSTATUS,adumbration,'DAS IST KEY adumbration')
 INSERT(LSFSTATUS,adumbrative,'DAS IST KEY adumbrative')
 INSERT(LSFSTATUS,adumbratively,'DAS IST KEY adumbratively')
 INSERT(LSFSTATUS,adunc,'DAS IST KEY adunc')
 INSERT(LSFSTATUS,aduncate,'DAS IST KEY aduncate')
 INSERT(LSFSTATUS,aduncated,'DAS IST KEY aduncated')
 INSERT(LSFSTATUS,aduncity,'DAS IST KEY aduncity')
 INSERT(LSFSTATUS,aduncous,'DAS IST KEY aduncous')
 INSERT(LSFSTATUS,adusk,'DAS IST KEY adusk')
 INSERT(LSFSTATUS,adust,'DAS IST KEY adust')
 INSERT(LSFSTATUS,adustion,'DAS IST KEY adustion')
 INSERT(LSFSTATUS,adustiosis,'DAS IST KEY adustiosis')
 INSERT(LSFSTATUS,Advaita,'DAS IST KEY Advaita')
 INSERT(LSFSTATUS,advance,'DAS IST KEY advance')
 INSERT(LSFSTATUS,advanceable,'DAS IST KEY advanceable')
 INSERT(LSFSTATUS,advanced,'DAS IST KEY advanced')
 INSERT(LSFSTATUS,advancedness,'DAS IST KEY advancedness')
 INSERT(LSFSTATUS,advancement,'DAS IST KEY advancement')
 INSERT(LSFSTATUS,advancer,'DAS IST KEY advancer')
 INSERT(LSFSTATUS,advancing,'DAS IST KEY advancing')
 INSERT(LSFSTATUS,advancingly,'DAS IST KEY advancingly')
 INSERT(LSFSTATUS,advancive,'DAS IST KEY advancive')
 INSERT(LSFSTATUS,advantage,'DAS IST KEY advantage')
 INSERT(LSFSTATUS,advantageous,'DAS IST KEY advantageous')
 INSERT(LSFSTATUS,advantageously,'DAS IST KEY advantageously')
 INSERT(LSFSTATUS,advantageousness,'DAS IST KEY advantageousness')
 INSERT(LSFSTATUS,advection,'DAS IST KEY advection')
 INSERT(LSFSTATUS,advectitious,'DAS IST KEY advectitious')
 INSERT(LSFSTATUS,advective,'DAS IST KEY advective')
 INSERT(LSFSTATUS,advehent,'DAS IST KEY advehent')
 INSERT(LSFSTATUS,advene,'DAS IST KEY advene')
 INSERT(LSFSTATUS,advenience,'DAS IST KEY advenience')
 INSERT(LSFSTATUS,advenient,'DAS IST KEY advenient')
 INSERT(LSFSTATUS,Advent,'DAS IST KEY Advent')
 INSERT(LSFSTATUS,advential,'DAS IST KEY advential')
 INSERT(LSFSTATUS,Adventism,'DAS IST KEY Adventism')
 INSERT(LSFSTATUS,Adventist,'DAS IST KEY Adventist')
 INSERT(LSFSTATUS,adventitia,'DAS IST KEY adventitia')
 INSERT(LSFSTATUS,adventitious,'DAS IST KEY adventitious')
 INSERT(LSFSTATUS,adventitiously,'DAS IST KEY adventitiously')
 INSERT(LSFSTATUS,adventitiousness,'DAS IST KEY adventitiousness')
 INSERT(LSFSTATUS,adventive,'DAS IST KEY adventive')
 INSERT(LSFSTATUS,adventual,'DAS IST KEY adventual')
 INSERT(LSFSTATUS,adventure,'DAS IST KEY adventure')
 INSERT(LSFSTATUS,adventureful,'DAS IST KEY adventureful')
 INSERT(LSFSTATUS,adventurement,'DAS IST KEY adventurement')
 INSERT(LSFSTATUS,adventurer,'DAS IST KEY adventurer')
 INSERT(LSFSTATUS,adventureship,'DAS IST KEY adventureship')
 INSERT(LSFSTATUS,adventuresome,'DAS IST KEY adventuresome')
 INSERT(LSFSTATUS,adventuresomely,'DAS IST KEY adventuresomely')
 INSERT(LSFSTATUS,adventuresomeness,'DAS IST KEY adventuresomeness')
 INSERT(LSFSTATUS,adventuress,'DAS IST KEY adventuress')
 INSERT(LSFSTATUS,adventurish,'DAS IST KEY adventurish')
 INSERT(LSFSTATUS,adventurous,'DAS IST KEY adventurous')
 INSERT(LSFSTATUS,adventurously,'DAS IST KEY adventurously')
 INSERT(LSFSTATUS,adventurousness,'DAS IST KEY adventurousness')
 INSERT(LSFSTATUS,adverb,'DAS IST KEY adverb')
 INSERT(LSFSTATUS,adverbial,'DAS IST KEY adverbial')
 INSERT(LSFSTATUS,adverbiality,'DAS IST KEY adverbiality')
 INSERT(LSFSTATUS,adverbialize,'DAS IST KEY adverbialize')
 INSERT(LSFSTATUS,adverbially,'DAS IST KEY adverbially')
 INSERT(LSFSTATUS,adverbiation,'DAS IST KEY adverbiation')
 INSERT(LSFSTATUS,adversant,'DAS IST KEY adversant')
 INSERT(LSFSTATUS,adversaria,'DAS IST KEY adversaria')
 INSERT(LSFSTATUS,adversarious,'DAS IST KEY adversarious')
 INSERT(LSFSTATUS,adversary,'DAS IST KEY adversary')
 INSERT(LSFSTATUS,adversative,'DAS IST KEY adversative')
 INSERT(LSFSTATUS,adversatively,'DAS IST KEY adversatively')
 INSERT(LSFSTATUS,adverse,'DAS IST KEY adverse')
 INSERT(LSFSTATUS,adversely,'DAS IST KEY adversely')
 INSERT(LSFSTATUS,adverseness,'DAS IST KEY adverseness')
 INSERT(LSFSTATUS,adversifoliate,'DAS IST KEY adversifoliate')
 INSERT(LSFSTATUS,adversifolious,'DAS IST KEY adversifolious')
 INSERT(LSFSTATUS,adversity,'DAS IST KEY adversity')
 INSERT(LSFSTATUS,advert,'DAS IST KEY advert')
 INSERT(LSFSTATUS,advertence,'DAS IST KEY advertence')
 INSERT(LSFSTATUS,advertency,'DAS IST KEY advertency')
 INSERT(LSFSTATUS,advertent,'DAS IST KEY advertent')
 INSERT(LSFSTATUS,advertently,'DAS IST KEY advertently')
 INSERT(LSFSTATUS,advertisable,'DAS IST KEY advertisable')
 INSERT(LSFSTATUS,advertise,'DAS IST KEY advertise')
 INSERT(LSFSTATUS,advertisee,'DAS IST KEY advertisee')
 INSERT(LSFSTATUS,advertisement,'DAS IST KEY advertisement')
 INSERT(LSFSTATUS,advertiser,'DAS IST KEY advertiser')
 INSERT(LSFSTATUS,advertising,'DAS IST KEY advertising')
 INSERT(LSFSTATUS,advice,'DAS IST KEY advice')
 INSERT(LSFSTATUS,adviceful,'DAS IST KEY adviceful')
 INSERT(LSFSTATUS,advisability,'DAS IST KEY advisability')
 INSERT(LSFSTATUS,advisable,'DAS IST KEY advisable')
 INSERT(LSFSTATUS,advisableness,'DAS IST KEY advisableness')
 INSERT(LSFSTATUS,advisably,'DAS IST KEY advisably')
 INSERT(LSFSTATUS,advisal,'DAS IST KEY advisal')
 INSERT(LSFSTATUS,advisatory,'DAS IST KEY advisatory')
 INSERT(LSFSTATUS,advise,'DAS IST KEY advise')
 INSERT(LSFSTATUS,advised,'DAS IST KEY advised')
 INSERT(LSFSTATUS,advisedly,'DAS IST KEY advisedly')
 INSERT(LSFSTATUS,advisedness,'DAS IST KEY advisedness')
 INSERT(LSFSTATUS,advisee,'DAS IST KEY advisee')
 INSERT(LSFSTATUS,advisement,'DAS IST KEY advisement')
 INSERT(LSFSTATUS,adviser,'DAS IST KEY adviser')
 INSERT(LSFSTATUS,advisership,'DAS IST KEY advisership')
 INSERT(LSFSTATUS,advisive,'DAS IST KEY advisive')
 INSERT(LSFSTATUS,advisiveness,'DAS IST KEY advisiveness')
 INSERT(LSFSTATUS,advisor,'DAS IST KEY advisor')
 INSERT(LSFSTATUS,advisorily,'DAS IST KEY advisorily')
 INSERT(LSFSTATUS,advisory,'DAS IST KEY advisory')
 INSERT(LSFSTATUS,advocacy,'DAS IST KEY advocacy')
 INSERT(LSFSTATUS,advocate,'DAS IST KEY advocate')
 INSERT(LSFSTATUS,advocateship,'DAS IST KEY advocateship')
 INSERT(LSFSTATUS,advocatess,'DAS IST KEY advocatess')
 INSERT(LSFSTATUS,advocation,'DAS IST KEY advocation')
 INSERT(LSFSTATUS,advocator,'DAS IST KEY advocator')
 INSERT(LSFSTATUS,advocatory,'DAS IST KEY advocatory')
 INSERT(LSFSTATUS,advocatress,'DAS IST KEY advocatress')
 INSERT(LSFSTATUS,advocatrice,'DAS IST KEY advocatrice')
 INSERT(LSFSTATUS,advocatrix,'DAS IST KEY advocatrix')
 INSERT(LSFSTATUS,advolution,'DAS IST KEY advolution')
 INSERT(LSFSTATUS,advowee,'DAS IST KEY advowee')
 INSERT(LSFSTATUS,advowson,'DAS IST KEY advowson')
 INSERT(LSFSTATUS,ady,'DAS IST KEY ady')
 INSERT(LSFSTATUS,adynamia,'DAS IST KEY adynamia')
 INSERT(LSFSTATUS,adynamic,'DAS IST KEY adynamic')
 INSERT(LSFSTATUS,adynamy,'DAS IST KEY adynamy')
 INSERT(LSFSTATUS,adyta,'DAS IST KEY adyta')
 INSERT(LSFSTATUS,adyton,'DAS IST KEY adyton')
 INSERT(LSFSTATUS,adytum,'DAS IST KEY adytum')
 INSERT(LSFSTATUS,adz,'DAS IST KEY adz')
 INSERT(LSFSTATUS,adze,'DAS IST KEY adze')
 INSERT(LSFSTATUS,adzer,'DAS IST KEY adzer')
 INSERT(LSFSTATUS,adzooks,'DAS IST KEY adzooks')
 INSERT(LSFSTATUS,ae,'DAS IST KEY ae')
 INSERT(LSFSTATUS,Aeacides,'DAS IST KEY Aeacides')
 INSERT(LSFSTATUS,Aeacus,'DAS IST KEY Aeacus')
 INSERT(LSFSTATUS,Aeaean,'DAS IST KEY Aeaean')
 INSERT(LSFSTATUS,Aechmophorus,'DAS IST KEY Aechmophorus')
 INSERT(LSFSTATUS,aecial,'DAS IST KEY aecial')
 INSERT(LSFSTATUS,Aecidiaceae,'DAS IST KEY Aecidiaceae')
 INSERT(LSFSTATUS,aecidial,'DAS IST KEY aecidial')
 INSERT(LSFSTATUS,aecidioform,'DAS IST KEY aecidioform')
 INSERT(LSFSTATUS,Aecidiomycetes,'DAS IST KEY Aecidiomycetes')
 INSERT(LSFSTATUS,aecidiospore,'DAS IST KEY aecidiospore')
 INSERT(LSFSTATUS,aecidiostage,'DAS IST KEY aecidiostage')
 INSERT(LSFSTATUS,aecidium,'DAS IST KEY aecidium')
 INSERT(LSFSTATUS,aeciospore,'DAS IST KEY aeciospore')
 INSERT(LSFSTATUS,aeciostage,'DAS IST KEY aeciostage')
 INSERT(LSFSTATUS,aecioteliospore,'DAS IST KEY aecioteliospore')
 INSERT(LSFSTATUS,aeciotelium,'DAS IST KEY aeciotelium')
 INSERT(LSFSTATUS,aecium,'DAS IST KEY aecium')
 INSERT(LSFSTATUS,aedeagus,'DAS IST KEY aedeagus')
 INSERT(LSFSTATUS,Aedes,'DAS IST KEY Aedes')
 INSERT(LSFSTATUS,aedicula,'DAS IST KEY aedicula')
 INSERT(LSFSTATUS,aedile,'DAS IST KEY aedile')
 INSERT(LSFSTATUS,aedileship,'DAS IST KEY aedileship')
 INSERT(LSFSTATUS,aedilian,'DAS IST KEY aedilian')
 INSERT(LSFSTATUS,aedilic,'DAS IST KEY aedilic')
 INSERT(LSFSTATUS,aedilitian,'DAS IST KEY aedilitian')
 INSERT(LSFSTATUS,aedility,'DAS IST KEY aedility')
 INSERT(LSFSTATUS,aedoeagus,'DAS IST KEY aedoeagus')
 INSERT(LSFSTATUS,aefald,'DAS IST KEY aefald')
 INSERT(LSFSTATUS,aefaldness,'DAS IST KEY aefaldness')
 INSERT(LSFSTATUS,aefaldy,'DAS IST KEY aefaldy')
 INSERT(LSFSTATUS,aefauld,'DAS IST KEY aefauld')
 INSERT(LSFSTATUS,aegagropila,'DAS IST KEY aegagropila')
 INSERT(LSFSTATUS,aegagropile,'DAS IST KEY aegagropile')
 INSERT(LSFSTATUS,aegagrus,'DAS IST KEY aegagrus')
 INSERT(LSFSTATUS,Aegean,'DAS IST KEY Aegean')
 INSERT(LSFSTATUS,aegerian,'DAS IST KEY aegerian')
 INSERT(LSFSTATUS,aegeriid,'DAS IST KEY aegeriid')
 INSERT(LSFSTATUS,Aegeriidae,'DAS IST KEY Aegeriidae')
 INSERT(LSFSTATUS,Aegialitis,'DAS IST KEY Aegialitis')
 INSERT(LSFSTATUS,aegicrania,'DAS IST KEY aegicrania')
 INSERT(LSFSTATUS,Aegina,'DAS IST KEY Aegina')
 INSERT(LSFSTATUS,Aeginetan,'DAS IST KEY Aeginetan')
 INSERT(LSFSTATUS,Aeginetic,'DAS IST KEY Aeginetic')
 INSERT(LSFSTATUS,Aegipan,'DAS IST KEY Aegipan')
 INSERT(LSFSTATUS,aegirine,'DAS IST KEY aegirine')
 INSERT(LSFSTATUS,aegirinolite,'DAS IST KEY aegirinolite')
 INSERT(LSFSTATUS,aegirite,'DAS IST KEY aegirite')
 INSERT(LSFSTATUS,aegis,'DAS IST KEY aegis')
 INSERT(LSFSTATUS,Aegisthus,'DAS IST KEY Aegisthus')
 INSERT(LSFSTATUS,Aegithalos,'DAS IST KEY Aegithalos')
 INSERT(LSFSTATUS,Aegithognathae,'DAS IST KEY Aegithognathae')
 INSERT(LSFSTATUS,aegithognathism,'DAS IST KEY aegithognathism')
 INSERT(LSFSTATUS,aegithognathous,'DAS IST KEY aegithognathous')
 INSERT(LSFSTATUS,Aegle,'DAS IST KEY Aegle')
 INSERT(LSFSTATUS,Aegopodium,'DAS IST KEY Aegopodium')
 INSERT(LSFSTATUS,aegrotant,'DAS IST KEY aegrotant')
 INSERT(LSFSTATUS,aegyptilla,'DAS IST KEY aegyptilla')
 INSERT(LSFSTATUS,aegyrite,'DAS IST KEY aegyrite')
 INSERT(LSFSTATUS,aeluroid,'DAS IST KEY aeluroid')
 INSERT(LSFSTATUS,Aeluroidea,'DAS IST KEY Aeluroidea')
 INSERT(LSFSTATUS,aelurophobe,'DAS IST KEY aelurophobe')
 INSERT(LSFSTATUS,aelurophobia,'DAS IST KEY aelurophobia')
 INSERT(LSFSTATUS,aeluropodous,'DAS IST KEY aeluropodous')
 INSERT(LSFSTATUS,aenach,'DAS IST KEY aenach')
 INSERT(LSFSTATUS,aenean,'DAS IST KEY aenean')
 INSERT(LSFSTATUS,aeneolithic,'DAS IST KEY aeneolithic')
 INSERT(LSFSTATUS,aeneous,'DAS IST KEY aeneous')
 INSERT(LSFSTATUS,aenigmatite,'DAS IST KEY aenigmatite')
 INSERT(LSFSTATUS,aeolharmonica,'DAS IST KEY aeolharmonica')
 INSERT(LSFSTATUS,Aeolia,'DAS IST KEY Aeolia')
 INSERT(LSFSTATUS,Aeolian,'DAS IST KEY Aeolian')
 INSERT(LSFSTATUS,Aeolic,'DAS IST KEY Aeolic')
 INSERT(LSFSTATUS,Aeolicism,'DAS IST KEY Aeolicism')
 INSERT(LSFSTATUS,aeolid,'DAS IST KEY aeolid')
 INSERT(LSFSTATUS,Aeolidae,'DAS IST KEY Aeolidae')
 INSERT(LSFSTATUS,Aeolididae,'DAS IST KEY Aeolididae')
 INSERT(LSFSTATUS,aeolina,'DAS IST KEY aeolina')
 INSERT(LSFSTATUS,aeoline,'DAS IST KEY aeoline')
 INSERT(LSFSTATUS,aeolipile,'DAS IST KEY aeolipile')
 INSERT(LSFSTATUS,Aeolis,'DAS IST KEY Aeolis')
 INSERT(LSFSTATUS,Aeolism,'DAS IST KEY Aeolism')
 INSERT(LSFSTATUS,Aeolist,'DAS IST KEY Aeolist')
 INSERT(LSFSTATUS,aeolistic,'DAS IST KEY aeolistic')
 INSERT(LSFSTATUS,aeolodicon,'DAS IST KEY aeolodicon')
 INSERT(LSFSTATUS,aeolodion,'DAS IST KEY aeolodion')
 INSERT(LSFSTATUS,aeolomelodicon,'DAS IST KEY aeolomelodicon')
 INSERT(LSFSTATUS,aeolopantalon,'DAS IST KEY aeolopantalon')
 INSERT(LSFSTATUS,aeolotropic,'DAS IST KEY aeolotropic')
 INSERT(LSFSTATUS,aeolotropism,'DAS IST KEY aeolotropism')
 INSERT(LSFSTATUS,aeolotropy,'DAS IST KEY aeolotropy')
 INSERT(LSFSTATUS,aeolsklavier,'DAS IST KEY aeolsklavier')
 INSERT(LSFSTATUS,aeon,'DAS IST KEY aeon')
 INSERT(LSFSTATUS,aeonial,'DAS IST KEY aeonial')
 INSERT(LSFSTATUS,aeonian,'DAS IST KEY aeonian')
 INSERT(LSFSTATUS,aeonist,'DAS IST KEY aeonist')
 INSERT(LSFSTATUS,Aepyceros,'DAS IST KEY Aepyceros')
 INSERT(LSFSTATUS,Aepyornis,'DAS IST KEY Aepyornis')
 INSERT(LSFSTATUS,Aepyornithidae,'DAS IST KEY Aepyornithidae')
 INSERT(LSFSTATUS,Aepyornithiformes,'DAS IST KEY Aepyornithiformes')
 INSERT(LSFSTATUS,Aequi,'DAS IST KEY Aequi')
 INSERT(LSFSTATUS,Aequian,'DAS IST KEY Aequian')
 INSERT(LSFSTATUS,Aequiculi,'DAS IST KEY Aequiculi')
 INSERT(LSFSTATUS,Aequipalpia,'DAS IST KEY Aequipalpia')
 INSERT(LSFSTATUS,aequoreal,'DAS IST KEY aequoreal')
 INSERT(LSFSTATUS,aer,'DAS IST KEY aer')
 INSERT(LSFSTATUS,aerage,'DAS IST KEY aerage')
 INSERT(LSFSTATUS,aerarian,'DAS IST KEY aerarian')
 INSERT(LSFSTATUS,aerarium,'DAS IST KEY aerarium')
 INSERT(LSFSTATUS,aerate,'DAS IST KEY aerate')
 INSERT(LSFSTATUS,aeration,'DAS IST KEY aeration')
 INSERT(LSFSTATUS,aerator,'DAS IST KEY aerator')
 INSERT(LSFSTATUS,aerenchyma,'DAS IST KEY aerenchyma')
 INSERT(LSFSTATUS,aerenterectasia,'DAS IST KEY aerenterectasia')
 INSERT(LSFSTATUS,aerial,'DAS IST KEY aerial')
 INSERT(LSFSTATUS,aerialist,'DAS IST KEY aerialist')
 INSERT(LSFSTATUS,aeriality,'DAS IST KEY aeriality')
 INSERT(LSFSTATUS,aerially,'DAS IST KEY aerially')
 INSERT(LSFSTATUS,aerialness,'DAS IST KEY aerialness')
 INSERT(LSFSTATUS,aeric,'DAS IST KEY aeric')
 INSERT(LSFSTATUS,aerical,'DAS IST KEY aerical')
 INSERT(LSFSTATUS,Aerides,'DAS IST KEY Aerides')
 INSERT(LSFSTATUS,aerie,'DAS IST KEY aerie')
 INSERT(LSFSTATUS,aeried,'DAS IST KEY aeried')
 INSERT(LSFSTATUS,aerifaction,'DAS IST KEY aerifaction')
 INSERT(LSFSTATUS,aeriferous,'DAS IST KEY aeriferous')
 INSERT(LSFSTATUS,aerification,'DAS IST KEY aerification')
 INSERT(LSFSTATUS,aeriform,'DAS IST KEY aeriform')
 INSERT(LSFSTATUS,aerify,'DAS IST KEY aerify')
 INSERT(LSFSTATUS,aero,'DAS IST KEY aero')
 INSERT(LSFSTATUS,Aerobacter,'DAS IST KEY Aerobacter')
 INSERT(LSFSTATUS,aerobate,'DAS IST KEY aerobate')
 INSERT(LSFSTATUS,aerobatic,'DAS IST KEY aerobatic')
 INSERT(LSFSTATUS,aerobatics,'DAS IST KEY aerobatics')
 INSERT(LSFSTATUS,aerobe,'DAS IST KEY aerobe')
 INSERT(LSFSTATUS,aerobian,'DAS IST KEY aerobian')
 INSERT(LSFSTATUS,aerobic,'DAS IST KEY aerobic')
 INSERT(LSFSTATUS,aerobically,'DAS IST KEY aerobically')
 INSERT(LSFSTATUS,aerobiologic,'DAS IST KEY aerobiologic')
 INSERT(LSFSTATUS,aerobiological,'DAS IST KEY aerobiological')
 INSERT(LSFSTATUS,aerobiologically,'DAS IST KEY aerobiologically')
 INSERT(LSFSTATUS,aerobiologist,'DAS IST KEY aerobiologist')
 INSERT(LSFSTATUS,aerobiology,'DAS IST KEY aerobiology')
 INSERT(LSFSTATUS,aerobion,'DAS IST KEY aerobion')
 INSERT(LSFSTATUS,aerobiont,'DAS IST KEY aerobiont')
 INSERT(LSFSTATUS,aerobioscope,'DAS IST KEY aerobioscope')
 INSERT(LSFSTATUS,aerobiosis,'DAS IST KEY aerobiosis')
 INSERT(LSFSTATUS,aerobiotic,'DAS IST KEY aerobiotic')
 INSERT(LSFSTATUS,aerobiotically,'DAS IST KEY aerobiotically')
 INSERT(LSFSTATUS,aerobious,'DAS IST KEY aerobious')
 INSERT(LSFSTATUS,aerobium,'DAS IST KEY aerobium')
 INSERT(LSFSTATUS,aeroboat,'DAS IST KEY aeroboat')
 INSERT(LSFSTATUS,Aerobranchia,'DAS IST KEY Aerobranchia')
 INSERT(LSFSTATUS,aerobranchiate,'DAS IST KEY aerobranchiate')
 INSERT(LSFSTATUS,aerobus,'DAS IST KEY aerobus')
 INSERT(LSFSTATUS,aerocamera,'DAS IST KEY aerocamera')
 INSERT(LSFSTATUS,aerocartograph,'DAS IST KEY aerocartograph')
 INSERT(LSFSTATUS,Aerocharidae,'DAS IST KEY Aerocharidae')
 INSERT(LSFSTATUS,aerocolpos,'DAS IST KEY aerocolpos')
 INSERT(LSFSTATUS,aerocraft,'DAS IST KEY aerocraft')
 INSERT(LSFSTATUS,aerocurve,'DAS IST KEY aerocurve')
 INSERT(LSFSTATUS,aerocyst,'DAS IST KEY aerocyst')
 INSERT(LSFSTATUS,aerodermectasia,'DAS IST KEY aerodermectasia')
 INSERT(LSFSTATUS,aerodone,'DAS IST KEY aerodone')
 INSERT(LSFSTATUS,aerodonetic,'DAS IST KEY aerodonetic')
 INSERT(LSFSTATUS,aerodonetics,'DAS IST KEY aerodonetics')
 INSERT(LSFSTATUS,aerodrome,'DAS IST KEY aerodrome')
 INSERT(LSFSTATUS,aerodromics,'DAS IST KEY aerodromics')
 INSERT(LSFSTATUS,aerodynamic,'DAS IST KEY aerodynamic')
 INSERT(LSFSTATUS,aerodynamical,'DAS IST KEY aerodynamical')
 INSERT(LSFSTATUS,aerodynamicist,'DAS IST KEY aerodynamicist')
 INSERT(LSFSTATUS,aerodynamics,'DAS IST KEY aerodynamics')
 INSERT(LSFSTATUS,aerodyne,'DAS IST KEY aerodyne')
 INSERT(LSFSTATUS,aeroembolism,'DAS IST KEY aeroembolism')
 INSERT(LSFSTATUS,aeroenterectasia,'DAS IST KEY aeroenterectasia')
 INSERT(LSFSTATUS,aerofoil,'DAS IST KEY aerofoil')
 INSERT(LSFSTATUS,aerogel,'DAS IST KEY aerogel')
 INSERT(LSFSTATUS,aerogen,'DAS IST KEY aerogen')
 INSERT(LSFSTATUS,aerogenes,'DAS IST KEY aerogenes')
 INSERT(LSFSTATUS,aerogenesis,'DAS IST KEY aerogenesis')
 INSERT(LSFSTATUS,aerogenic,'DAS IST KEY aerogenic')
 INSERT(LSFSTATUS,aerogenically,'DAS IST KEY aerogenically')
 INSERT(LSFSTATUS,aerogenous,'DAS IST KEY aerogenous')
 INSERT(LSFSTATUS,aerogeologist,'DAS IST KEY aerogeologist')
 INSERT(LSFSTATUS,aerogeology,'DAS IST KEY aerogeology')
 INSERT(LSFSTATUS,aerognosy,'DAS IST KEY aerognosy')
 INSERT(LSFSTATUS,aerogram,'DAS IST KEY aerogram')
 INSERT(LSFSTATUS,aerograph,'DAS IST KEY aerograph')
 INSERT(LSFSTATUS,aerographer,'DAS IST KEY aerographer')
 INSERT(LSFSTATUS,aerographic,'DAS IST KEY aerographic')
 INSERT(LSFSTATUS,aerographical,'DAS IST KEY aerographical')
 INSERT(LSFSTATUS,aerographics,'DAS IST KEY aerographics')
 INSERT(LSFSTATUS,aerography,'DAS IST KEY aerography')
 INSERT(LSFSTATUS,aerogun,'DAS IST KEY aerogun')
 INSERT(LSFSTATUS,aerohydrodynamic,'DAS IST KEY aerohydrodynamic')
 INSERT(LSFSTATUS,aerohydropathy,'DAS IST KEY aerohydropathy')
 INSERT(LSFSTATUS,aerohydroplane,'DAS IST KEY aerohydroplane')
 INSERT(LSFSTATUS,aerohydrotherapy,'DAS IST KEY aerohydrotherapy')
 INSERT(LSFSTATUS,aerohydrous,'DAS IST KEY aerohydrous')
 INSERT(LSFSTATUS,aeroides,'DAS IST KEY aeroides')
 INSERT(LSFSTATUS,aerolite,'DAS IST KEY aerolite')
 INSERT(LSFSTATUS,aerolith,'DAS IST KEY aerolith')
 INSERT(LSFSTATUS,aerolithology,'DAS IST KEY aerolithology')
 INSERT(LSFSTATUS,aerolitic,'DAS IST KEY aerolitic')
 INSERT(LSFSTATUS,aerolitics,'DAS IST KEY aerolitics')
 INSERT(LSFSTATUS,aerologic,'DAS IST KEY aerologic')
 INSERT(LSFSTATUS,aerological,'DAS IST KEY aerological')
 INSERT(LSFSTATUS,aerologist,'DAS IST KEY aerologist')
 INSERT(LSFSTATUS,aerology,'DAS IST KEY aerology')
 INSERT(LSFSTATUS,aeromaechanic,'DAS IST KEY aeromaechanic')
 INSERT(LSFSTATUS,aeromancer,'DAS IST KEY aeromancer')
 INSERT(LSFSTATUS,aeromancy,'DAS IST KEY aeromancy')
 INSERT(LSFSTATUS,aeromantic,'DAS IST KEY aeromantic')
 INSERT(LSFSTATUS,aeromarine,'DAS IST KEY aeromarine')
 INSERT(LSFSTATUS,aeromechanical,'DAS IST KEY aeromechanical')
 INSERT(LSFSTATUS,aeromechanics,'DAS IST KEY aeromechanics')
 INSERT(LSFSTATUS,aerometeorograph,'DAS IST KEY aerometeorograph')
 INSERT(LSFSTATUS,aerometer,'DAS IST KEY aerometer')
 INSERT(LSFSTATUS,aerometric,'DAS IST KEY aerometric')
 INSERT(LSFSTATUS,aerometry,'DAS IST KEY aerometry')
 INSERT(LSFSTATUS,aeromotor,'DAS IST KEY aeromotor')
 INSERT(LSFSTATUS,aeronat,'DAS IST KEY aeronat')
 INSERT(LSFSTATUS,aeronaut,'DAS IST KEY aeronaut')
 INSERT(LSFSTATUS,aeronautic,'DAS IST KEY aeronautic')
 INSERT(LSFSTATUS,aeronautical,'DAS IST KEY aeronautical')
 INSERT(LSFSTATUS,aeronautically,'DAS IST KEY aeronautically')
 INSERT(LSFSTATUS,aeronautics,'DAS IST KEY aeronautics')
 INSERT(LSFSTATUS,aeronautism,'DAS IST KEY aeronautism')
 INSERT(LSFSTATUS,aeronef,'DAS IST KEY aeronef')
 INSERT(LSFSTATUS,aeroneurosis,'DAS IST KEY aeroneurosis')
 INSERT(LSFSTATUS,aeropathy,'DAS IST KEY aeropathy')
 INSERT(LSFSTATUS,Aerope,'DAS IST KEY Aerope')
 INSERT(LSFSTATUS,aeroperitoneum,'DAS IST KEY aeroperitoneum')
 INSERT(LSFSTATUS,aeroperitonia,'DAS IST KEY aeroperitonia')
 INSERT(LSFSTATUS,aerophagia,'DAS IST KEY aerophagia')
 INSERT(LSFSTATUS,aerophagist,'DAS IST KEY aerophagist')
 INSERT(LSFSTATUS,aerophagy,'DAS IST KEY aerophagy')
 INSERT(LSFSTATUS,aerophane,'DAS IST KEY aerophane')
 INSERT(LSFSTATUS,aerophilatelic,'DAS IST KEY aerophilatelic')
 INSERT(LSFSTATUS,aerophilatelist,'DAS IST KEY aerophilatelist')
 INSERT(LSFSTATUS,aerophilately,'DAS IST KEY aerophilately')
 INSERT(LSFSTATUS,aerophile,'DAS IST KEY aerophile')
 INSERT(LSFSTATUS,aerophilic,'DAS IST KEY aerophilic')
 INSERT(LSFSTATUS,aerophilous,'DAS IST KEY aerophilous')
 INSERT(LSFSTATUS,aerophobia,'DAS IST KEY aerophobia')
 INSERT(LSFSTATUS,aerophobic,'DAS IST KEY aerophobic')
 INSERT(LSFSTATUS,aerophone,'DAS IST KEY aerophone')
 INSERT(LSFSTATUS,aerophor,'DAS IST KEY aerophor')
 INSERT(LSFSTATUS,aerophore,'DAS IST KEY aerophore')
 INSERT(LSFSTATUS,aerophotography,'DAS IST KEY aerophotography')
 INSERT(LSFSTATUS,aerophysical,'DAS IST KEY aerophysical')
 INSERT(LSFSTATUS,aerophysics,'DAS IST KEY aerophysics')
 INSERT(LSFSTATUS,aerophyte,'DAS IST KEY aerophyte')
 INSERT(LSFSTATUS,aeroplane,'DAS IST KEY aeroplane')
 INSERT(LSFSTATUS,aeroplaner,'DAS IST KEY aeroplaner')
 INSERT(LSFSTATUS,aeroplanist,'DAS IST KEY aeroplanist')
 INSERT(LSFSTATUS,aeropleustic,'DAS IST KEY aeropleustic')
 INSERT(LSFSTATUS,aeroporotomy,'DAS IST KEY aeroporotomy')
 INSERT(LSFSTATUS,aeroscepsis,'DAS IST KEY aeroscepsis')
 INSERT(LSFSTATUS,aeroscepsy,'DAS IST KEY aeroscepsy')
 INSERT(LSFSTATUS,aeroscope,'DAS IST KEY aeroscope')
 INSERT(LSFSTATUS,aeroscopic,'DAS IST KEY aeroscopic')
 INSERT(LSFSTATUS,aeroscopically,'DAS IST KEY aeroscopically')
 INSERT(LSFSTATUS,aeroscopy,'DAS IST KEY aeroscopy')
 INSERT(LSFSTATUS,aerose,'DAS IST KEY aerose')
 INSERT(LSFSTATUS,aerosiderite,'DAS IST KEY aerosiderite')
 INSERT(LSFSTATUS,aerosiderolite,'DAS IST KEY aerosiderolite')
 INSERT(LSFSTATUS,Aerosol,'DAS IST KEY Aerosol')
 INSERT(LSFSTATUS,aerosol,'DAS IST KEY aerosol')
 INSERT(LSFSTATUS,aerosphere,'DAS IST KEY aerosphere')
 INSERT(LSFSTATUS,aerosporin,'DAS IST KEY aerosporin')
 INSERT(LSFSTATUS,aerostat,'DAS IST KEY aerostat')
 INSERT(LSFSTATUS,aerostatic,'DAS IST KEY aerostatic')
 INSERT(LSFSTATUS,aerostatical,'DAS IST KEY aerostatical')
 INSERT(LSFSTATUS,aerostatics,'DAS IST KEY aerostatics')
 INSERT(LSFSTATUS,aerostation,'DAS IST KEY aerostation')
 INSERT(LSFSTATUS,aerosteam,'DAS IST KEY aerosteam')
 INSERT(LSFSTATUS,aerotactic,'DAS IST KEY aerotactic')
 INSERT(LSFSTATUS,aerotaxis,'DAS IST KEY aerotaxis')
 INSERT(LSFSTATUS,aerotechnical,'DAS IST KEY aerotechnical')
 INSERT(LSFSTATUS,aerotherapeutics,'DAS IST KEY aerotherapeutics')
 INSERT(LSFSTATUS,aerotherapy,'DAS IST KEY aerotherapy')
 INSERT(LSFSTATUS,aerotonometer,'DAS IST KEY aerotonometer')
 INSERT(LSFSTATUS,aerotonometric,'DAS IST KEY aerotonometric')
 INSERT(LSFSTATUS,aerotonometry,'DAS IST KEY aerotonometry')
 INSERT(LSFSTATUS,aerotropic,'DAS IST KEY aerotropic')
 INSERT(LSFSTATUS,aerotropism,'DAS IST KEY aerotropism')
 INSERT(LSFSTATUS,aeroyacht,'DAS IST KEY aeroyacht')
 INSERT(LSFSTATUS,aeruginous,'DAS IST KEY aeruginous')
 INSERT(LSFSTATUS,aerugo,'DAS IST KEY aerugo')
 INSERT(LSFSTATUS,aery,'DAS IST KEY aery')
 INSERT(LSFSTATUS,aes,'DAS IST KEY aes')
 INSERT(LSFSTATUS,Aeschylean,'DAS IST KEY Aeschylean')
 INSERT(LSFSTATUS,Aeschynanthus,'DAS IST KEY Aeschynanthus')
 INSERT(LSFSTATUS,Aeschynomene,'DAS IST KEY Aeschynomene')
 INSERT(LSFSTATUS,aeschynomenous,'DAS IST KEY aeschynomenous')
 INSERT(LSFSTATUS,Aesculaceae,'DAS IST KEY Aesculaceae')
 INSERT(LSFSTATUS,aesculaceous,'DAS IST KEY aesculaceous')
 INSERT(LSFSTATUS,Aesculapian,'DAS IST KEY Aesculapian')
 INSERT(LSFSTATUS,Aesculapius,'DAS IST KEY Aesculapius')
 INSERT(LSFSTATUS,Aesculus,'DAS IST KEY Aesculus')
 INSERT(LSFSTATUS,Aesopian,'DAS IST KEY Aesopian')
 INSERT(LSFSTATUS,Aesopic,'DAS IST KEY Aesopic')
 INSERT(LSFSTATUS,aesthete,'DAS IST KEY aesthete')
 INSERT(LSFSTATUS,aesthetic,'DAS IST KEY aesthetic')
 INSERT(LSFSTATUS,aesthetical,'DAS IST KEY aesthetical')
 INSERT(LSFSTATUS,aesthetically,'DAS IST KEY aesthetically')
 INSERT(LSFSTATUS,aesthetician,'DAS IST KEY aesthetician')
 INSERT(LSFSTATUS,aestheticism,'DAS IST KEY aestheticism')
 INSERT(LSFSTATUS,aestheticist,'DAS IST KEY aestheticist')
 INSERT(LSFSTATUS,aestheticize,'DAS IST KEY aestheticize')
 INSERT(LSFSTATUS,aesthetics,'DAS IST KEY aesthetics')
 INSERT(LSFSTATUS,aesthiology,'DAS IST KEY aesthiology')
 INSERT(LSFSTATUS,aesthophysiology,'DAS IST KEY aesthophysiology')
 INSERT(LSFSTATUS,Aestii,'DAS IST KEY Aestii')
 INSERT(LSFSTATUS,aethalioid,'DAS IST KEY aethalioid')
 INSERT(LSFSTATUS,aethalium,'DAS IST KEY aethalium')
 INSERT(LSFSTATUS,aetheogam,'DAS IST KEY aetheogam')
 INSERT(LSFSTATUS,aetheogamic,'DAS IST KEY aetheogamic')
 INSERT(LSFSTATUS,aetheogamous,'DAS IST KEY aetheogamous')
 INSERT(LSFSTATUS,aethered,'DAS IST KEY aethered')
 INSERT(LSFSTATUS,Aethionema,'DAS IST KEY Aethionema')
 INSERT(LSFSTATUS,aethogen,'DAS IST KEY aethogen')
 INSERT(LSFSTATUS,aethrioscope,'DAS IST KEY aethrioscope')
 INSERT(LSFSTATUS,Aethusa,'DAS IST KEY Aethusa')
 INSERT(LSFSTATUS,Aetian,'DAS IST KEY Aetian')
 INSERT(LSFSTATUS,aetiogenic,'DAS IST KEY aetiogenic')
 INSERT(LSFSTATUS,aetiotropic,'DAS IST KEY aetiotropic')
 INSERT(LSFSTATUS,aetiotropically,'DAS IST KEY aetiotropically')
 INSERT(LSFSTATUS,Aetobatidae,'DAS IST KEY Aetobatidae')
 INSERT(LSFSTATUS,Aetobatus,'DAS IST KEY Aetobatus')
 INSERT(LSFSTATUS,Aetolian,'DAS IST KEY Aetolian')
 INSERT(LSFSTATUS,Aetomorphae,'DAS IST KEY Aetomorphae')
 INSERT(LSFSTATUS,aetosaur,'DAS IST KEY aetosaur')
 INSERT(LSFSTATUS,aetosaurian,'DAS IST KEY aetosaurian')
 INSERT(LSFSTATUS,Aetosaurus,'DAS IST KEY Aetosaurus')
 INSERT(LSFSTATUS,aevia,'DAS IST KEY aevia')
 INSERT(LSFSTATUS,aface,'DAS IST KEY aface')
 INSERT(LSFSTATUS,afaint,'DAS IST KEY afaint')
 INSERT(LSFSTATUS,Afar,'DAS IST KEY Afar')
 INSERT(LSFSTATUS,afar,'DAS IST KEY afar')
 INSERT(LSFSTATUS,afara,'DAS IST KEY afara')
 INSERT(LSFSTATUS,afear,'DAS IST KEY afear')
 INSERT(LSFSTATUS,afeard,'DAS IST KEY afeard')
 INSERT(LSFSTATUS,afeared,'DAS IST KEY afeared')
 INSERT(LSFSTATUS,afebrile,'DAS IST KEY afebrile')
 INSERT(LSFSTATUS,Afenil,'DAS IST KEY Afenil')
 INSERT(LSFSTATUS,afernan,'DAS IST KEY afernan')
 INSERT(LSFSTATUS,afetal,'DAS IST KEY afetal')
 INSERT(LSFSTATUS,affa,'DAS IST KEY affa')
 INSERT(LSFSTATUS,affability,'DAS IST KEY affability')
 INSERT(LSFSTATUS,affable,'DAS IST KEY affable')
 INSERT(LSFSTATUS,affableness,'DAS IST KEY affableness')
 INSERT(LSFSTATUS,affably,'DAS IST KEY affably')
 INSERT(LSFSTATUS,affabrous,'DAS IST KEY affabrous')
 INSERT(LSFSTATUS,affair,'DAS IST KEY affair')
 INSERT(LSFSTATUS,affaite,'DAS IST KEY affaite')
 INSERT(LSFSTATUS,affect,'DAS IST KEY affect')
 INSERT(LSFSTATUS,affectable,'DAS IST KEY affectable')
 INSERT(LSFSTATUS,affectate,'DAS IST KEY affectate')
 INSERT(LSFSTATUS,affectation,'DAS IST KEY affectation')
 INSERT(LSFSTATUS,affectationist,'DAS IST KEY affectationist')
 INSERT(LSFSTATUS,affected,'DAS IST KEY affected')
 INSERT(LSFSTATUS,affectedly,'DAS IST KEY affectedly')
 INSERT(LSFSTATUS,affectedness,'DAS IST KEY affectedness')
 INSERT(LSFSTATUS,affecter,'DAS IST KEY affecter')
 INSERT(LSFSTATUS,affectibility,'DAS IST KEY affectibility')
 INSERT(LSFSTATUS,affectible,'DAS IST KEY affectible')
 INSERT(LSFSTATUS,affecting,'DAS IST KEY affecting')
 INSERT(LSFSTATUS,affectingly,'DAS IST KEY affectingly')
 INSERT(LSFSTATUS,affection,'DAS IST KEY affection')
 INSERT(LSFSTATUS,affectional,'DAS IST KEY affectional')
 INSERT(LSFSTATUS,affectionally,'DAS IST KEY affectionally')
 INSERT(LSFSTATUS,affectionate,'DAS IST KEY affectionate')
 INSERT(LSFSTATUS,affectionately,'DAS IST KEY affectionately')
 INSERT(LSFSTATUS,affectionateness,'DAS IST KEY affectionateness')
 INSERT(LSFSTATUS,affectioned,'DAS IST KEY affectioned')
 INSERT(LSFSTATUS,affectious,'DAS IST KEY affectious')
 INSERT(LSFSTATUS,affective,'DAS IST KEY affective')
 INSERT(LSFSTATUS,affectively,'DAS IST KEY affectively')
 INSERT(LSFSTATUS,affectivity,'DAS IST KEY affectivity')
 INSERT(LSFSTATUS,affeer,'DAS IST KEY affeer')
 INSERT(LSFSTATUS,affeerer,'DAS IST KEY affeerer')
 INSERT(LSFSTATUS,affeerment,'DAS IST KEY affeerment')
 INSERT(LSFSTATUS,affeir,'DAS IST KEY affeir')
 INSERT(LSFSTATUS,affenpinscher,'DAS IST KEY affenpinscher')
 INSERT(LSFSTATUS,affenspalte,'DAS IST KEY affenspalte')
 INSERT(LSFSTATUS,afferent,'DAS IST KEY afferent')
 INSERT(LSFSTATUS,affettuoso,'DAS IST KEY affettuoso')
 INSERT(LSFSTATUS,affiance,'DAS IST KEY affiance')
 INSERT(LSFSTATUS,affiancer,'DAS IST KEY affiancer')
 INSERT(LSFSTATUS,affiant,'DAS IST KEY affiant')
 INSERT(LSFSTATUS,affidation,'DAS IST KEY affidation')
 INSERT(LSFSTATUS,affidavit,'DAS IST KEY affidavit')
 INSERT(LSFSTATUS,affidavy,'DAS IST KEY affidavy')
 INSERT(LSFSTATUS,affiliable,'DAS IST KEY affiliable')
 INSERT(LSFSTATUS,affiliate,'DAS IST KEY affiliate')
 INSERT(LSFSTATUS,affiliation,'DAS IST KEY affiliation')
 INSERT(LSFSTATUS,affinal,'DAS IST KEY affinal')
 INSERT(LSFSTATUS,affination,'DAS IST KEY affination')
 INSERT(LSFSTATUS,affine,'DAS IST KEY affine')
 INSERT(LSFSTATUS,affined,'DAS IST KEY affined')
 INSERT(LSFSTATUS,affinely,'DAS IST KEY affinely')
 INSERT(LSFSTATUS,affinitative,'DAS IST KEY affinitative')
 INSERT(LSFSTATUS,affinitatively,'DAS IST KEY affinitatively')
 INSERT(LSFSTATUS,affinite,'DAS IST KEY affinite')
 INSERT(LSFSTATUS,affinition,'DAS IST KEY affinition')
 INSERT(LSFSTATUS,affinitive,'DAS IST KEY affinitive')
 INSERT(LSFSTATUS,affinity,'DAS IST KEY affinity')
 INSERT(LSFSTATUS,affirm,'DAS IST KEY affirm')
 INSERT(LSFSTATUS,affirmable,'DAS IST KEY affirmable')
 INSERT(LSFSTATUS,affirmably,'DAS IST KEY affirmably')
 INSERT(LSFSTATUS,affirmance,'DAS IST KEY affirmance')
 INSERT(LSFSTATUS,affirmant,'DAS IST KEY affirmant')
 INSERT(LSFSTATUS,affirmation,'DAS IST KEY affirmation')
 INSERT(LSFSTATUS,affirmative,'DAS IST KEY affirmative')
 INSERT(LSFSTATUS,affirmatively,'DAS IST KEY affirmatively')
 INSERT(LSFSTATUS,affirmatory,'DAS IST KEY affirmatory')
 INSERT(LSFSTATUS,affirmer,'DAS IST KEY affirmer')
 INSERT(LSFSTATUS,affirmingly,'DAS IST KEY affirmingly')
 INSERT(LSFSTATUS,affix,'DAS IST KEY affix')
 INSERT(LSFSTATUS,affixal,'DAS IST KEY affixal')
 INSERT(LSFSTATUS,affixation,'DAS IST KEY affixation')
 INSERT(LSFSTATUS,affixer,'DAS IST KEY affixer')
 INSERT(LSFSTATUS,affixion,'DAS IST KEY affixion')
 INSERT(LSFSTATUS,affixture,'DAS IST KEY affixture')
 INSERT(LSFSTATUS,afflation,'DAS IST KEY afflation')
 INSERT(LSFSTATUS,afflatus,'DAS IST KEY afflatus')
 INSERT(LSFSTATUS,afflict,'DAS IST KEY afflict')
 INSERT(LSFSTATUS,afflicted,'DAS IST KEY afflicted')
 INSERT(LSFSTATUS,afflictedness,'DAS IST KEY afflictedness')
 INSERT(LSFSTATUS,afflicter,'DAS IST KEY afflicter')
 INSERT(LSFSTATUS,afflicting,'DAS IST KEY afflicting')
 INSERT(LSFSTATUS,afflictingly,'DAS IST KEY afflictingly')
 INSERT(LSFSTATUS,affliction,'DAS IST KEY affliction')
 INSERT(LSFSTATUS,afflictionless,'DAS IST KEY afflictionless')
 INSERT(LSFSTATUS,afflictive,'DAS IST KEY afflictive')
 INSERT(LSFSTATUS,afflictively,'DAS IST KEY afflictively')
 INSERT(LSFSTATUS,affluence,'DAS IST KEY affluence')
 INSERT(LSFSTATUS,affluent,'DAS IST KEY affluent')
 INSERT(LSFSTATUS,affluently,'DAS IST KEY affluently')
 INSERT(LSFSTATUS,affluentness,'DAS IST KEY affluentness')
 INSERT(LSFSTATUS,afflux,'DAS IST KEY afflux')
 INSERT(LSFSTATUS,affluxion,'DAS IST KEY affluxion')
 INSERT(LSFSTATUS,afforce,'DAS IST KEY afforce')
 INSERT(LSFSTATUS,afforcement,'DAS IST KEY afforcement')
 INSERT(LSFSTATUS,afford,'DAS IST KEY afford')
 INSERT(LSFSTATUS,affordable,'DAS IST KEY affordable')
 INSERT(LSFSTATUS,afforest,'DAS IST KEY afforest')
 INSERT(LSFSTATUS,afforestable,'DAS IST KEY afforestable')
 INSERT(LSFSTATUS,afforestation,'DAS IST KEY afforestation')
 INSERT(LSFSTATUS,afforestment,'DAS IST KEY afforestment')
 INSERT(LSFSTATUS,afformative,'DAS IST KEY afformative')
 INSERT(LSFSTATUS,affranchise,'DAS IST KEY affranchise')
 INSERT(LSFSTATUS,affranchisement,'DAS IST KEY affranchisement')
 INSERT(LSFSTATUS,affray,'DAS IST KEY affray')
 INSERT(LSFSTATUS,affrayer,'DAS IST KEY affrayer')
 INSERT(LSFSTATUS,affreight,'DAS IST KEY affreight')
 INSERT(LSFSTATUS,affreighter,'DAS IST KEY affreighter')
 INSERT(LSFSTATUS,affreightment,'DAS IST KEY affreightment')
 INSERT(LSFSTATUS,affricate,'DAS IST KEY affricate')
 INSERT(LSFSTATUS,affricated,'DAS IST KEY affricated')
 INSERT(LSFSTATUS,affrication,'DAS IST KEY affrication')
 INSERT(LSFSTATUS,affricative,'DAS IST KEY affricative')
 INSERT(LSFSTATUS,affright,'DAS IST KEY affright')
 INSERT(LSFSTATUS,affrighted,'DAS IST KEY affrighted')
 INSERT(LSFSTATUS,affrightedly,'DAS IST KEY affrightedly')
 INSERT(LSFSTATUS,affrighter,'DAS IST KEY affrighter')
 INSERT(LSFSTATUS,affrightful,'DAS IST KEY affrightful')
 INSERT(LSFSTATUS,affrightfully,'DAS IST KEY affrightfully')
 INSERT(LSFSTATUS,affrightingly,'DAS IST KEY affrightingly')
 INSERT(LSFSTATUS,affrightment,'DAS IST KEY affrightment')
 INSERT(LSFSTATUS,affront,'DAS IST KEY affront')
 INSERT(LSFSTATUS,affronte,'DAS IST KEY affronte')
 INSERT(LSFSTATUS,affronted,'DAS IST KEY affronted')
 INSERT(LSFSTATUS,affrontedly,'DAS IST KEY affrontedly')
 INSERT(LSFSTATUS,affrontedness,'DAS IST KEY affrontedness')
 INSERT(LSFSTATUS,affronter,'DAS IST KEY affronter')
 INSERT(LSFSTATUS,affronting,'DAS IST KEY affronting')
 INSERT(LSFSTATUS,affrontingly,'DAS IST KEY affrontingly')
 INSERT(LSFSTATUS,affrontingness,'DAS IST KEY affrontingness')
 INSERT(LSFSTATUS,affrontive,'DAS IST KEY affrontive')
 INSERT(LSFSTATUS,affrontiveness,'DAS IST KEY affrontiveness')
 INSERT(LSFSTATUS,affrontment,'DAS IST KEY affrontment')
 INSERT(LSFSTATUS,affuse,'DAS IST KEY affuse')
 INSERT(LSFSTATUS,affusion,'DAS IST KEY affusion')
 INSERT(LSFSTATUS,affy,'DAS IST KEY affy')
 INSERT(LSFSTATUS,Afghan,'DAS IST KEY Afghan')
 INSERT(LSFSTATUS,afghani,'DAS IST KEY afghani')
 INSERT(LSFSTATUS,afield,'DAS IST KEY afield')
 INSERT(LSFSTATUS,Afifi,'DAS IST KEY Afifi')
 INSERT(LSFSTATUS,afikomen,'DAS IST KEY afikomen')
 INSERT(LSFSTATUS,afire,'DAS IST KEY afire')
 INSERT(LSFSTATUS,aflagellar,'DAS IST KEY aflagellar')
 INSERT(LSFSTATUS,aflame,'DAS IST KEY aflame')
 INSERT(LSFSTATUS,aflare,'DAS IST KEY aflare')
 INSERT(LSFSTATUS,aflat,'DAS IST KEY aflat')
 INSERT(LSFSTATUS,aflaunt,'DAS IST KEY aflaunt')
 INSERT(LSFSTATUS,aflicker,'DAS IST KEY aflicker')
 INSERT(LSFSTATUS,aflight,'DAS IST KEY aflight')
 INSERT(LSFSTATUS,afloat,'DAS IST KEY afloat')
 INSERT(LSFSTATUS,aflow,'DAS IST KEY aflow')
 INSERT(LSFSTATUS,aflower,'DAS IST KEY aflower')
 INSERT(LSFSTATUS,afluking,'DAS IST KEY afluking')
 INSERT(LSFSTATUS,aflush,'DAS IST KEY aflush')
 INSERT(LSFSTATUS,aflutter,'DAS IST KEY aflutter')
 INSERT(LSFSTATUS,afoam,'DAS IST KEY afoam')
 INSERT(LSFSTATUS,afoot,'DAS IST KEY afoot')
 INSERT(LSFSTATUS,afore,'DAS IST KEY afore')
 INSERT(LSFSTATUS,aforehand,'DAS IST KEY aforehand')
 INSERT(LSFSTATUS,aforenamed,'DAS IST KEY aforenamed')
 INSERT(LSFSTATUS,aforesaid,'DAS IST KEY aforesaid')
 INSERT(LSFSTATUS,aforethought,'DAS IST KEY aforethought')
 INSERT(LSFSTATUS,aforetime,'DAS IST KEY aforetime')
 INSERT(LSFSTATUS,aforetimes,'DAS IST KEY aforetimes')
 INSERT(LSFSTATUS,afortiori,'DAS IST KEY afortiori')
 INSERT(LSFSTATUS,afoul,'DAS IST KEY afoul')
 INSERT(LSFSTATUS,afraid,'DAS IST KEY afraid')
 INSERT(LSFSTATUS,afraidness,'DAS IST KEY afraidness')
 INSERT(LSFSTATUS,Aframerican,'DAS IST KEY Aframerican')
 INSERT(LSFSTATUS,Afrasia,'DAS IST KEY Afrasia')
 INSERT(LSFSTATUS,Afrasian,'DAS IST KEY Afrasian')
 INSERT(LSFSTATUS,afreet,'DAS IST KEY afreet')
 INSERT(LSFSTATUS,afresh,'DAS IST KEY afresh')
 INSERT(LSFSTATUS,afret,'DAS IST KEY afret')
 INSERT(LSFSTATUS,Afric,'DAS IST KEY Afric')
 INSERT(LSFSTATUS,African,'DAS IST KEY African')
 INSERT(LSFSTATUS,Africana,'DAS IST KEY Africana')
 INSERT(LSFSTATUS,Africanism,'DAS IST KEY Africanism')
 INSERT(LSFSTATUS,Africanist,'DAS IST KEY Africanist')
 INSERT(LSFSTATUS,Africanization,'DAS IST KEY Africanization')
 INSERT(LSFSTATUS,Africanize,'DAS IST KEY Africanize')
 INSERT(LSFSTATUS,Africanoid,'DAS IST KEY Africanoid')
 INSERT(LSFSTATUS,Africanthropus,'DAS IST KEY Africanthropus')
 INSERT(LSFSTATUS,Afridi,'DAS IST KEY Afridi')
 INSERT(LSFSTATUS,Afrikaans,'DAS IST KEY Afrikaans')
 INSERT(LSFSTATUS,Afrikander,'DAS IST KEY Afrikander')
 INSERT(LSFSTATUS,Afrikanderdom,'DAS IST KEY Afrikanderdom')
 INSERT(LSFSTATUS,Afrikanderism,'DAS IST KEY Afrikanderism')
 INSERT(LSFSTATUS,Afrikaner,'DAS IST KEY Afrikaner')
 INSERT(LSFSTATUS,Afrogaea,'DAS IST KEY Afrogaea')
 INSERT(LSFSTATUS,Afrogaean,'DAS IST KEY Afrogaean')
 INSERT(LSFSTATUS,afront,'DAS IST KEY afront')
 INSERT(LSFSTATUS,afrown,'DAS IST KEY afrown')
 INSERT(LSFSTATUS,Afshah,'DAS IST KEY Afshah')
 INSERT(LSFSTATUS,Afshar,'DAS IST KEY Afshar')
 INSERT(LSFSTATUS,aft,'DAS IST KEY aft')
 INSERT(LSFSTATUS,aftaba,'DAS IST KEY aftaba')
 INSERT(LSFSTATUS,after,'DAS IST KEY after')
 INSERT(LSFSTATUS,afteract,'DAS IST KEY afteract')
 INSERT(LSFSTATUS,afterage,'DAS IST KEY afterage')
 INSERT(LSFSTATUS,afterattack,'DAS IST KEY afterattack')
 INSERT(LSFSTATUS,afterband,'DAS IST KEY afterband')
 INSERT(LSFSTATUS,afterbeat,'DAS IST KEY afterbeat')
 INSERT(LSFSTATUS,afterbirth,'DAS IST KEY afterbirth')
 INSERT(LSFSTATUS,afterblow,'DAS IST KEY afterblow')
 INSERT(LSFSTATUS,afterbody,'DAS IST KEY afterbody')
 INSERT(LSFSTATUS,afterbrain,'DAS IST KEY afterbrain')
 INSERT(LSFSTATUS,afterbreach,'DAS IST KEY afterbreach')
 INSERT(LSFSTATUS,afterbreast,'DAS IST KEY afterbreast')
 INSERT(LSFSTATUS,afterburner,'DAS IST KEY afterburner')
 INSERT(LSFSTATUS,afterburning,'DAS IST KEY afterburning')
 INSERT(LSFSTATUS,aftercare,'DAS IST KEY aftercare')
 INSERT(LSFSTATUS,aftercareer,'DAS IST KEY aftercareer')
 INSERT(LSFSTATUS,aftercast,'DAS IST KEY aftercast')
 INSERT(LSFSTATUS,aftercataract,'DAS IST KEY aftercataract')
 INSERT(LSFSTATUS,aftercause,'DAS IST KEY aftercause')
 INSERT(LSFSTATUS,afterchance,'DAS IST KEY afterchance')
 INSERT(LSFSTATUS,afterchrome,'DAS IST KEY afterchrome')
 INSERT(LSFSTATUS,afterchurch,'DAS IST KEY afterchurch')
 INSERT(LSFSTATUS,afterclap,'DAS IST KEY afterclap')
 INSERT(LSFSTATUS,afterclause,'DAS IST KEY afterclause')
 INSERT(LSFSTATUS,aftercome,'DAS IST KEY aftercome')
 INSERT(LSFSTATUS,aftercomer,'DAS IST KEY aftercomer')
 INSERT(LSFSTATUS,aftercoming,'DAS IST KEY aftercoming')
 INSERT(LSFSTATUS,aftercooler,'DAS IST KEY aftercooler')
 INSERT(LSFSTATUS,aftercost,'DAS IST KEY aftercost')
 INSERT(LSFSTATUS,aftercourse,'DAS IST KEY aftercourse')
 INSERT(LSFSTATUS,aftercrop,'DAS IST KEY aftercrop')
 INSERT(LSFSTATUS,aftercure,'DAS IST KEY aftercure')
 INSERT(LSFSTATUS,afterdamp,'DAS IST KEY afterdamp')
 INSERT(LSFSTATUS,afterdate,'DAS IST KEY afterdate')
 INSERT(LSFSTATUS,afterdays,'DAS IST KEY afterdays')
 INSERT(LSFSTATUS,afterdeck,'DAS IST KEY afterdeck')
 INSERT(LSFSTATUS,afterdinner,'DAS IST KEY afterdinner')
 INSERT(LSFSTATUS,afterdrain,'DAS IST KEY afterdrain')
 INSERT(LSFSTATUS,afterdrops,'DAS IST KEY afterdrops')
 INSERT(LSFSTATUS,aftereffect,'DAS IST KEY aftereffect')
 INSERT(LSFSTATUS,afterend,'DAS IST KEY afterend')
 INSERT(LSFSTATUS,aftereye,'DAS IST KEY aftereye')
 INSERT(LSFSTATUS,afterfall,'DAS IST KEY afterfall')
 INSERT(LSFSTATUS,afterfame,'DAS IST KEY afterfame')
 INSERT(LSFSTATUS,afterfeed,'DAS IST KEY afterfeed')
 INSERT(LSFSTATUS,afterfermentation,'DAS IST KEY afterfermentation')
 INSERT(LSFSTATUS,afterform,'DAS IST KEY afterform')
 INSERT(LSFSTATUS,afterfriend,'DAS IST KEY afterfriend')
 INSERT(LSFSTATUS,afterfruits,'DAS IST KEY afterfruits')
 INSERT(LSFSTATUS,afterfuture,'DAS IST KEY afterfuture')
 INSERT(LSFSTATUS,aftergame,'DAS IST KEY aftergame')
 INSERT(LSFSTATUS,aftergas,'DAS IST KEY aftergas')
 INSERT(LSFSTATUS,afterglide,'DAS IST KEY afterglide')
 INSERT(LSFSTATUS,afterglow,'DAS IST KEY afterglow')
 INSERT(LSFSTATUS,aftergo,'DAS IST KEY aftergo')
 INSERT(LSFSTATUS,aftergood,'DAS IST KEY aftergood')
 INSERT(LSFSTATUS,aftergrass,'DAS IST KEY aftergrass')
 INSERT(LSFSTATUS,aftergrave,'DAS IST KEY aftergrave')
 INSERT(LSFSTATUS,aftergrief,'DAS IST KEY aftergrief')
 INSERT(LSFSTATUS,aftergrind,'DAS IST KEY aftergrind')
 INSERT(LSFSTATUS,aftergrowth,'DAS IST KEY aftergrowth')
 INSERT(LSFSTATUS,afterguard,'DAS IST KEY afterguard')
 INSERT(LSFSTATUS,afterguns,'DAS IST KEY afterguns')
 INSERT(LSFSTATUS,afterhand,'DAS IST KEY afterhand')
 INSERT(LSFSTATUS,afterharm,'DAS IST KEY afterharm')
 INSERT(LSFSTATUS,afterhatch,'DAS IST KEY afterhatch')
 INSERT(LSFSTATUS,afterhelp,'DAS IST KEY afterhelp')
 INSERT(LSFSTATUS,afterhend,'DAS IST KEY afterhend')
 INSERT(LSFSTATUS,afterhold,'DAS IST KEY afterhold')
 INSERT(LSFSTATUS,afterhope,'DAS IST KEY afterhope')
 INSERT(LSFSTATUS,afterhours,'DAS IST KEY afterhours')
 INSERT(LSFSTATUS,afterimage,'DAS IST KEY afterimage')
 INSERT(LSFSTATUS,afterimpression,'DAS IST KEY afterimpression')
 INSERT(LSFSTATUS,afterings,'DAS IST KEY afterings')
 INSERT(LSFSTATUS,afterking,'DAS IST KEY afterking')
 INSERT(LSFSTATUS,afterknowledge,'DAS IST KEY afterknowledge')
 INSERT(LSFSTATUS,afterlife,'DAS IST KEY afterlife')
 INSERT(LSFSTATUS,afterlifetime,'DAS IST KEY afterlifetime')
 INSERT(LSFSTATUS,afterlight,'DAS IST KEY afterlight')
 INSERT(LSFSTATUS,afterloss,'DAS IST KEY afterloss')
 INSERT(LSFSTATUS,afterlove,'DAS IST KEY afterlove')
 INSERT(LSFSTATUS,aftermark,'DAS IST KEY aftermark')
 INSERT(LSFSTATUS,aftermarriage,'DAS IST KEY aftermarriage')
 INSERT(LSFSTATUS,aftermass,'DAS IST KEY aftermass')
 INSERT(LSFSTATUS,aftermast,'DAS IST KEY aftermast')
 INSERT(LSFSTATUS,aftermath,'DAS IST KEY aftermath')
 INSERT(LSFSTATUS,aftermatter,'DAS IST KEY aftermatter')
 INSERT(LSFSTATUS,aftermeal,'DAS IST KEY aftermeal')
 INSERT(LSFSTATUS,aftermilk,'DAS IST KEY aftermilk')
 INSERT(LSFSTATUS,aftermost,'DAS IST KEY aftermost')
 INSERT(LSFSTATUS,afternight,'DAS IST KEY afternight')
 INSERT(LSFSTATUS,afternoon,'DAS IST KEY afternoon')
 INSERT(LSFSTATUS,afternoons,'DAS IST KEY afternoons')
 INSERT(LSFSTATUS,afternose,'DAS IST KEY afternose')
 INSERT(LSFSTATUS,afternote,'DAS IST KEY afternote')
 INSERT(LSFSTATUS,afteroar,'DAS IST KEY afteroar')
 INSERT(LSFSTATUS,afterpain,'DAS IST KEY afterpain')
 INSERT(LSFSTATUS,afterpart,'DAS IST KEY afterpart')
 INSERT(LSFSTATUS,afterpast,'DAS IST KEY afterpast')
 INSERT(LSFSTATUS,afterpeak,'DAS IST KEY afterpeak')
 INSERT(LSFSTATUS,afterpiece,'DAS IST KEY afterpiece')
 INSERT(LSFSTATUS,afterplanting,'DAS IST KEY afterplanting')
 INSERT(LSFSTATUS,afterplay,'DAS IST KEY afterplay')
 INSERT(LSFSTATUS,afterpressure,'DAS IST KEY afterpressure')
 INSERT(LSFSTATUS,afterproof,'DAS IST KEY afterproof')
 INSERT(LSFSTATUS,afterrake,'DAS IST KEY afterrake')
 INSERT(LSFSTATUS,afterreckoning,'DAS IST KEY afterreckoning')
 INSERT(LSFSTATUS,afterrider,'DAS IST KEY afterrider')
 INSERT(LSFSTATUS,afterripening,'DAS IST KEY afterripening')
 INSERT(LSFSTATUS,afterroll,'DAS IST KEY afterroll')
 INSERT(LSFSTATUS,afterschool,'DAS IST KEY afterschool')
 INSERT(LSFSTATUS,aftersend,'DAS IST KEY aftersend')
 INSERT(LSFSTATUS,aftersensation,'DAS IST KEY aftersensation')
 INSERT(LSFSTATUS,aftershaft,'DAS IST KEY aftershaft')
 INSERT(LSFSTATUS,aftershafted,'DAS IST KEY aftershafted')
 INSERT(LSFSTATUS,aftershine,'DAS IST KEY aftershine')
 INSERT(LSFSTATUS,aftership,'DAS IST KEY aftership')
 INSERT(LSFSTATUS,aftershock,'DAS IST KEY aftershock')
 INSERT(LSFSTATUS,aftersong,'DAS IST KEY aftersong')
 INSERT(LSFSTATUS,aftersound,'DAS IST KEY aftersound')
 INSERT(LSFSTATUS,afterspeech,'DAS IST KEY afterspeech')
 INSERT(LSFSTATUS,afterspring,'DAS IST KEY afterspring')
 INSERT(LSFSTATUS,afterstain,'DAS IST KEY afterstain')
 INSERT(LSFSTATUS,afterstate,'DAS IST KEY afterstate')
 INSERT(LSFSTATUS,afterstorm,'DAS IST KEY afterstorm')
 INSERT(LSFSTATUS,afterstrain,'DAS IST KEY afterstrain')
 INSERT(LSFSTATUS,afterstretch,'DAS IST KEY afterstretch')
 INSERT(LSFSTATUS,afterstudy,'DAS IST KEY afterstudy')
 INSERT(LSFSTATUS,afterswarm,'DAS IST KEY afterswarm')
 INSERT(LSFSTATUS,afterswarming,'DAS IST KEY afterswarming')
 INSERT(LSFSTATUS,afterswell,'DAS IST KEY afterswell')
 INSERT(LSFSTATUS,aftertan,'DAS IST KEY aftertan')
 INSERT(LSFSTATUS,aftertask,'DAS IST KEY aftertask')
 INSERT(LSFSTATUS,aftertaste,'DAS IST KEY aftertaste')
 INSERT(LSFSTATUS,afterthinker,'DAS IST KEY afterthinker')
 INSERT(LSFSTATUS,afterthought,'DAS IST KEY afterthought')
 INSERT(LSFSTATUS,afterthoughted,'DAS IST KEY afterthoughted')
 INSERT(LSFSTATUS,afterthrift,'DAS IST KEY afterthrift')
 INSERT(LSFSTATUS,aftertime,'DAS IST KEY aftertime')
 INSERT(LSFSTATUS,aftertimes,'DAS IST KEY aftertimes')
 INSERT(LSFSTATUS,aftertouch,'DAS IST KEY aftertouch')
 INSERT(LSFSTATUS,aftertreatment,'DAS IST KEY aftertreatment')
 INSERT(LSFSTATUS,aftertrial,'DAS IST KEY aftertrial')
 INSERT(LSFSTATUS,afterturn,'DAS IST KEY afterturn')
 INSERT(LSFSTATUS,aftervision,'DAS IST KEY aftervision')
 INSERT(LSFSTATUS,afterwale,'DAS IST KEY afterwale')
 INSERT(LSFSTATUS,afterwar,'DAS IST KEY afterwar')
 INSERT(LSFSTATUS,afterward,'DAS IST KEY afterward')
 INSERT(LSFSTATUS,afterwards,'DAS IST KEY afterwards')
 INSERT(LSFSTATUS,afterwash,'DAS IST KEY afterwash')
 INSERT(LSFSTATUS,afterwhile,'DAS IST KEY afterwhile')
 INSERT(LSFSTATUS,afterwisdom,'DAS IST KEY afterwisdom')
 INSERT(LSFSTATUS,afterwise,'DAS IST KEY afterwise')
 INSERT(LSFSTATUS,afterwit,'DAS IST KEY afterwit')
 INSERT(LSFSTATUS,afterwitted,'DAS IST KEY afterwitted')
 INSERT(LSFSTATUS,afterwork,'DAS IST KEY afterwork')
 INSERT(LSFSTATUS,afterworking,'DAS IST KEY afterworking')
 INSERT(LSFSTATUS,afterworld,'DAS IST KEY afterworld')
 INSERT(LSFSTATUS,afterwrath,'DAS IST KEY afterwrath')
 INSERT(LSFSTATUS,afterwrist,'DAS IST KEY afterwrist')
 INSERT(LSFSTATUS,aftmost,'DAS IST KEY aftmost')
 INSERT(LSFSTATUS,Aftonian,'DAS IST KEY Aftonian')
 INSERT(LSFSTATUS,aftosa,'DAS IST KEY aftosa')
 INSERT(LSFSTATUS,aftward,'DAS IST KEY aftward')
 INSERT(LSFSTATUS,aftwards,'DAS IST KEY aftwards')
 INSERT(LSFSTATUS,afunction,'DAS IST KEY afunction')
 INSERT(LSFSTATUS,afunctional,'DAS IST KEY afunctional')
 INSERT(LSFSTATUS,afwillite,'DAS IST KEY afwillite')
 INSERT(LSFSTATUS,Afzelia,'DAS IST KEY Afzelia')
 INSERT(LSFSTATUS,aga,'DAS IST KEY aga')
 INSERT(LSFSTATUS,agabanee,'DAS IST KEY agabanee')
 INSERT(LSFSTATUS,agacante,'DAS IST KEY agacante')
 INSERT(LSFSTATUS,agacella,'DAS IST KEY agacella')
 INSERT(LSFSTATUS,Agaces,'DAS IST KEY Agaces')
 INSERT(LSFSTATUS,Agade,'DAS IST KEY Agade')
 INSERT(LSFSTATUS,Agag,'DAS IST KEY Agag')
 INSERT(LSFSTATUS,again,'DAS IST KEY again')
 INSERT(LSFSTATUS,against,'DAS IST KEY against')
 INSERT(LSFSTATUS,againstand,'DAS IST KEY againstand')
 INSERT(LSFSTATUS,agal,'DAS IST KEY agal')
 INSERT(LSFSTATUS,agalactia,'DAS IST KEY agalactia')
 INSERT(LSFSTATUS,agalactic,'DAS IST KEY agalactic')
 INSERT(LSFSTATUS,agalactous,'DAS IST KEY agalactous')
 INSERT(LSFSTATUS,agalawood,'DAS IST KEY agalawood')
 INSERT(LSFSTATUS,agalaxia,'DAS IST KEY agalaxia')
 INSERT(LSFSTATUS,agalaxy,'DAS IST KEY agalaxy')
 INSERT(LSFSTATUS,Agalena,'DAS IST KEY Agalena')
 INSERT(LSFSTATUS,Agalenidae,'DAS IST KEY Agalenidae')
 INSERT(LSFSTATUS,Agalinis,'DAS IST KEY Agalinis')
 INSERT(LSFSTATUS,agalite,'DAS IST KEY agalite')
 INSERT(LSFSTATUS,agalloch,'DAS IST KEY agalloch')
 INSERT(LSFSTATUS,agallochum,'DAS IST KEY agallochum')
 INSERT(LSFSTATUS,agallop,'DAS IST KEY agallop')
 INSERT(LSFSTATUS,agalma,'DAS IST KEY agalma')
 INSERT(LSFSTATUS,agalmatolite,'DAS IST KEY agalmatolite')
 INSERT(LSFSTATUS,agalwood,'DAS IST KEY agalwood')
 INSERT(LSFSTATUS,Agama,'DAS IST KEY Agama')
 INSERT(LSFSTATUS,agama,'DAS IST KEY agama')
 INSERT(LSFSTATUS,Agamae,'DAS IST KEY Agamae')
 INSERT(LSFSTATUS,Agamemnon,'DAS IST KEY Agamemnon')
 INSERT(LSFSTATUS,agamete,'DAS IST KEY agamete')
 INSERT(LSFSTATUS,agami,'DAS IST KEY agami')
 INSERT(LSFSTATUS,agamian,'DAS IST KEY agamian')
 INSERT(LSFSTATUS,agamic,'DAS IST KEY agamic')
 INSERT(LSFSTATUS,agamically,'DAS IST KEY agamically')
 INSERT(LSFSTATUS,agamid,'DAS IST KEY agamid')
 INSERT(LSFSTATUS,Agamidae,'DAS IST KEY Agamidae')
 INSERT(LSFSTATUS,agamobium,'DAS IST KEY agamobium')
 INSERT(LSFSTATUS,agamogenesis,'DAS IST KEY agamogenesis')
 INSERT(LSFSTATUS,agamogenetic,'DAS IST KEY agamogenetic')
 INSERT(LSFSTATUS,agamogenetically,'DAS IST KEY agamogenetically')
 INSERT(LSFSTATUS,agamogony,'DAS IST KEY agamogony')
 INSERT(LSFSTATUS,agamoid,'DAS IST KEY agamoid')
 INSERT(LSFSTATUS,agamont,'DAS IST KEY agamont')
 INSERT(LSFSTATUS,agamospore,'DAS IST KEY agamospore')
 INSERT(LSFSTATUS,agamous,'DAS IST KEY agamous')
 INSERT(LSFSTATUS,agamy,'DAS IST KEY agamy')
 INSERT(LSFSTATUS,aganglionic,'DAS IST KEY aganglionic')
 INSERT(LSFSTATUS,Aganice,'DAS IST KEY Aganice')
 INSERT(LSFSTATUS,Aganippe,'DAS IST KEY Aganippe')
 INSERT(LSFSTATUS,Agao,'DAS IST KEY Agao')
 INSERT(LSFSTATUS,Agaonidae,'DAS IST KEY Agaonidae')
 INSERT(LSFSTATUS,Agapanthus,'DAS IST KEY Agapanthus')
 INSERT(LSFSTATUS,agape,'DAS IST KEY agape')
 INSERT(LSFSTATUS,Agapemone,'DAS IST KEY Agapemone')
 INSERT(LSFSTATUS,Agapemonian,'DAS IST KEY Agapemonian')
 INSERT(LSFSTATUS,Agapemonist,'DAS IST KEY Agapemonist')
 INSERT(LSFSTATUS,Agapemonite,'DAS IST KEY Agapemonite')
 INSERT(LSFSTATUS,agapetae,'DAS IST KEY agapetae')
 INSERT(LSFSTATUS,agapeti,'DAS IST KEY agapeti')
 INSERT(LSFSTATUS,agapetid,'DAS IST KEY agapetid')
 INSERT(LSFSTATUS,Agapetidae,'DAS IST KEY Agapetidae')
 INSERT(LSFSTATUS,Agapornis,'DAS IST KEY Agapornis')
 INSERT(LSFSTATUS,agar,'DAS IST KEY agar')
 INSERT(LSFSTATUS,agaric,'DAS IST KEY agaric')
 INSERT(LSFSTATUS,agaricaceae,'DAS IST KEY agaricaceae')
 INSERT(LSFSTATUS,agaricaceous,'DAS IST KEY agaricaceous')
 INSERT(LSFSTATUS,Agaricales,'DAS IST KEY Agaricales')
 INSERT(LSFSTATUS,agaricic,'DAS IST KEY agaricic')
 INSERT(LSFSTATUS,agariciform,'DAS IST KEY agariciform')
 INSERT(LSFSTATUS,agaricin,'DAS IST KEY agaricin')
 INSERT(LSFSTATUS,agaricine,'DAS IST KEY agaricine')
 INSERT(LSFSTATUS,agaricoid,'DAS IST KEY agaricoid')
 INSERT(LSFSTATUS,Agaricus,'DAS IST KEY Agaricus')
 INSERT(LSFSTATUS,Agaristidae,'DAS IST KEY Agaristidae')
 INSERT(LSFSTATUS,agarita,'DAS IST KEY agarita')
 INSERT(LSFSTATUS,Agarum,'DAS IST KEY Agarum')
 INSERT(LSFSTATUS,agarwal,'DAS IST KEY agarwal')
 INSERT(LSFSTATUS,agasp,'DAS IST KEY agasp')
 INSERT(LSFSTATUS,Agastache,'DAS IST KEY Agastache')
 INSERT(LSFSTATUS,Agastreae,'DAS IST KEY Agastreae')
 INSERT(LSFSTATUS,agastric,'DAS IST KEY agastric')
 INSERT(LSFSTATUS,agastroneuria,'DAS IST KEY agastroneuria')
 INSERT(LSFSTATUS,agate,'DAS IST KEY agate')
 INSERT(LSFSTATUS,agateware,'DAS IST KEY agateware')
 INSERT(LSFSTATUS,Agatha,'DAS IST KEY Agatha')
 INSERT(LSFSTATUS,Agathaea,'DAS IST KEY Agathaea')
 INSERT(LSFSTATUS,Agathaumas,'DAS IST KEY Agathaumas')
 INSERT(LSFSTATUS,agathin,'DAS IST KEY agathin')
 INSERT(LSFSTATUS,Agathis,'DAS IST KEY Agathis')
 INSERT(LSFSTATUS,agathism,'DAS IST KEY agathism')
 INSERT(LSFSTATUS,agathist,'DAS IST KEY agathist')
 INSERT(LSFSTATUS,agathodaemon,'DAS IST KEY agathodaemon')
 INSERT(LSFSTATUS,agathodaemonic,'DAS IST KEY agathodaemonic')
 INSERT(LSFSTATUS,agathokakological,'DAS IST KEY agathokakological')
 INSERT(LSFSTATUS,agathology,'DAS IST KEY agathology')
 INSERT(LSFSTATUS,Agathosma,'DAS IST KEY Agathosma')
 INSERT(LSFSTATUS,agatiferous,'DAS IST KEY agatiferous')
 INSERT(LSFSTATUS,agatiform,'DAS IST KEY agatiform')
 INSERT(LSFSTATUS,agatine,'DAS IST KEY agatine')
 INSERT(LSFSTATUS,agatize,'DAS IST KEY agatize')
 INSERT(LSFSTATUS,agatoid,'DAS IST KEY agatoid')
 INSERT(LSFSTATUS,agaty,'DAS IST KEY agaty')
 INSERT(LSFSTATUS,Agau,'DAS IST KEY Agau')
 INSERT(LSFSTATUS,Agave,'DAS IST KEY Agave')
 INSERT(LSFSTATUS,agavose,'DAS IST KEY agavose')
 INSERT(LSFSTATUS,Agawam,'DAS IST KEY Agawam')
 INSERT(LSFSTATUS,Agaz,'DAS IST KEY Agaz')
 INSERT(LSFSTATUS,agaze,'DAS IST KEY agaze')
 INSERT(LSFSTATUS,agazed,'DAS IST KEY agazed')
 INSERT(LSFSTATUS,Agdistis,'DAS IST KEY Agdistis')
 INSERT(LSFSTATUS,age,'DAS IST KEY age')
 INSERT(LSFSTATUS,aged,'DAS IST KEY aged')
 INSERT(LSFSTATUS,agedly,'DAS IST KEY agedly')
 INSERT(LSFSTATUS,agedness,'DAS IST KEY agedness')
 INSERT(LSFSTATUS,agee,'DAS IST KEY agee')
 INSERT(LSFSTATUS,Agelacrinites,'DAS IST KEY Agelacrinites')
 INSERT(LSFSTATUS,Agelacrinitidae,'DAS IST KEY Agelacrinitidae')
 INSERT(LSFSTATUS,Agelaius,'DAS IST KEY Agelaius')
 INSERT(LSFSTATUS,Agelaus,'DAS IST KEY Agelaus')
 INSERT(LSFSTATUS,ageless,'DAS IST KEY ageless')
 INSERT(LSFSTATUS,agelessness,'DAS IST KEY agelessness')
 INSERT(LSFSTATUS,agelong,'DAS IST KEY agelong')
 INSERT(LSFSTATUS,agen,'DAS IST KEY agen')
 INSERT(LSFSTATUS,Agena,'DAS IST KEY Agena')
 INSERT(LSFSTATUS,agency,'DAS IST KEY agency')
 INSERT(LSFSTATUS,agenda,'DAS IST KEY agenda')
 INSERT(LSFSTATUS,agendum,'DAS IST KEY agendum')
 INSERT(LSFSTATUS,agenesia,'DAS IST KEY agenesia')
 INSERT(LSFSTATUS,agenesic,'DAS IST KEY agenesic')
 INSERT(LSFSTATUS,agenesis,'DAS IST KEY agenesis')
 INSERT(LSFSTATUS,agennetic,'DAS IST KEY agennetic')
 INSERT(LSFSTATUS,agent,'DAS IST KEY agent')
 INSERT(LSFSTATUS,agentess,'DAS IST KEY agentess')
 INSERT(LSFSTATUS,agential,'DAS IST KEY agential')
 INSERT(LSFSTATUS,agentival,'DAS IST KEY agentival')
 INSERT(LSFSTATUS,agentive,'DAS IST KEY agentive')
 INSERT(LSFSTATUS,agentry,'DAS IST KEY agentry')
 INSERT(LSFSTATUS,agentship,'DAS IST KEY agentship')
 INSERT(LSFSTATUS,ageometrical,'DAS IST KEY ageometrical')
 INSERT(LSFSTATUS,ager,'DAS IST KEY ager')
 INSERT(LSFSTATUS,Ageratum,'DAS IST KEY Ageratum')
 INSERT(LSFSTATUS,ageusia,'DAS IST KEY ageusia')
 INSERT(LSFSTATUS,ageusic,'DAS IST KEY ageusic')
 INSERT(LSFSTATUS,ageustia,'DAS IST KEY ageustia')
 INSERT(LSFSTATUS,agger,'DAS IST KEY agger')
 INSERT(LSFSTATUS,aggerate,'DAS IST KEY aggerate')
 INSERT(LSFSTATUS,aggeration,'DAS IST KEY aggeration')
 INSERT(LSFSTATUS,aggerose,'DAS IST KEY aggerose')
 INSERT(LSFSTATUS,Aggie,'DAS IST KEY Aggie')
 INSERT(LSFSTATUS,agglomerant,'DAS IST KEY agglomerant')
 INSERT(LSFSTATUS,agglomerate,'DAS IST KEY agglomerate')
 INSERT(LSFSTATUS,agglomerated,'DAS IST KEY agglomerated')
 INSERT(LSFSTATUS,agglomeratic,'DAS IST KEY agglomeratic')
 INSERT(LSFSTATUS,agglomeration,'DAS IST KEY agglomeration')
 INSERT(LSFSTATUS,agglomerative,'DAS IST KEY agglomerative')
 INSERT(LSFSTATUS,agglomerator,'DAS IST KEY agglomerator')
 INSERT(LSFSTATUS,agglutinability,'DAS IST KEY agglutinability')
 INSERT(LSFSTATUS,agglutinable,'DAS IST KEY agglutinable')
 INSERT(LSFSTATUS,agglutinant,'DAS IST KEY agglutinant')
 INSERT(LSFSTATUS,agglutinate,'DAS IST KEY agglutinate')
 INSERT(LSFSTATUS,agglutination,'DAS IST KEY agglutination')
 INSERT(LSFSTATUS,agglutinationist,'DAS IST KEY agglutinationist')
 INSERT(LSFSTATUS,agglutinative,'DAS IST KEY agglutinative')
 INSERT(LSFSTATUS,agglutinator,'DAS IST KEY agglutinator')
 INSERT(LSFSTATUS,agglutinin,'DAS IST KEY agglutinin')
 INSERT(LSFSTATUS,agglutinize,'DAS IST KEY agglutinize')
 INSERT(LSFSTATUS,agglutinogen,'DAS IST KEY agglutinogen')
 INSERT(LSFSTATUS,agglutinogenic,'DAS IST KEY agglutinogenic')
 INSERT(LSFSTATUS,agglutinoid,'DAS IST KEY agglutinoid')
 INSERT(LSFSTATUS,agglutinoscope,'DAS IST KEY agglutinoscope')
 INSERT(LSFSTATUS,agglutogenic,'DAS IST KEY agglutogenic')
 INSERT(LSFSTATUS,aggradation,'DAS IST KEY aggradation')
 INSERT(LSFSTATUS,aggradational,'DAS IST KEY aggradational')
 INSERT(LSFSTATUS,aggrade,'DAS IST KEY aggrade')
 INSERT(LSFSTATUS,aggrandizable,'DAS IST KEY aggrandizable')
 INSERT(LSFSTATUS,aggrandize,'DAS IST KEY aggrandize')
 INSERT(LSFSTATUS,aggrandizement,'DAS IST KEY aggrandizement')
 INSERT(LSFSTATUS,aggrandizer,'DAS IST KEY aggrandizer')
 INSERT(LSFSTATUS,aggrate,'DAS IST KEY aggrate')
 INSERT(LSFSTATUS,aggravate,'DAS IST KEY aggravate')
 INSERT(LSFSTATUS,aggravating,'DAS IST KEY aggravating')
 INSERT(LSFSTATUS,aggravatingly,'DAS IST KEY aggravatingly')
 INSERT(LSFSTATUS,aggravation,'DAS IST KEY aggravation')
 INSERT(LSFSTATUS,aggravative,'DAS IST KEY aggravative')
 INSERT(LSFSTATUS,aggravator,'DAS IST KEY aggravator')
 INSERT(LSFSTATUS,aggregable,'DAS IST KEY aggregable')
 INSERT(LSFSTATUS,aggregant,'DAS IST KEY aggregant')
 INSERT(LSFSTATUS,Aggregata,'DAS IST KEY Aggregata')
 INSERT(LSFSTATUS,Aggregatae,'DAS IST KEY Aggregatae')
 INSERT(LSFSTATUS,aggregate,'DAS IST KEY aggregate')
 INSERT(LSFSTATUS,aggregately,'DAS IST KEY aggregately')
 INSERT(LSFSTATUS,aggregateness,'DAS IST KEY aggregateness')
 INSERT(LSFSTATUS,aggregation,'DAS IST KEY aggregation')
 INSERT(LSFSTATUS,aggregative,'DAS IST KEY aggregative')
 INSERT(LSFSTATUS,aggregator,'DAS IST KEY aggregator')
 INSERT(LSFSTATUS,aggregatory,'DAS IST KEY aggregatory')
 INSERT(LSFSTATUS,aggress,'DAS IST KEY aggress')
 INSERT(LSFSTATUS,aggressin,'DAS IST KEY aggressin')
 INSERT(LSFSTATUS,aggression,'DAS IST KEY aggression')
 INSERT(LSFSTATUS,aggressionist,'DAS IST KEY aggressionist')
 INSERT(LSFSTATUS,aggressive,'DAS IST KEY aggressive')
 INSERT(LSFSTATUS,aggressively,'DAS IST KEY aggressively')
 INSERT(LSFSTATUS,aggressiveness,'DAS IST KEY aggressiveness')
 INSERT(LSFSTATUS,aggressor,'DAS IST KEY aggressor')
 INSERT(LSFSTATUS,aggrievance,'DAS IST KEY aggrievance')
 INSERT(LSFSTATUS,aggrieve,'DAS IST KEY aggrieve')
 INSERT(LSFSTATUS,aggrieved,'DAS IST KEY aggrieved')
 INSERT(LSFSTATUS,aggrievedly,'DAS IST KEY aggrievedly')
 INSERT(LSFSTATUS,aggrievedness,'DAS IST KEY aggrievedness')
 INSERT(LSFSTATUS,aggrievement,'DAS IST KEY aggrievement')
 INSERT(LSFSTATUS,aggroup,'DAS IST KEY aggroup')
 INSERT(LSFSTATUS,aggroupment,'DAS IST KEY aggroupment')
 INSERT(LSFSTATUS,aggry,'DAS IST KEY aggry')
 INSERT(LSFSTATUS,aggur,'DAS IST KEY aggur')
 INSERT(LSFSTATUS,agha,'DAS IST KEY agha')
 INSERT(LSFSTATUS,Aghan,'DAS IST KEY Aghan')
 INSERT(LSFSTATUS,aghanee,'DAS IST KEY aghanee')
 INSERT(LSFSTATUS,aghast,'DAS IST KEY aghast')
 INSERT(LSFSTATUS,aghastness,'DAS IST KEY aghastness')
 INSERT(LSFSTATUS,Aghlabite,'DAS IST KEY Aghlabite')
 INSERT(LSFSTATUS,Aghorapanthi,'DAS IST KEY Aghorapanthi')
 INSERT(LSFSTATUS,Aghori,'DAS IST KEY Aghori')
 INSERT(LSFSTATUS,Agialid,'DAS IST KEY Agialid')
 INSERT(LSFSTATUS,Agib,'DAS IST KEY Agib')
 INSERT(LSFSTATUS,Agiel,'DAS IST KEY Agiel')
 INSERT(LSFSTATUS,agilawood,'DAS IST KEY agilawood')
 INSERT(LSFSTATUS,agile,'DAS IST KEY agile')
 INSERT(LSFSTATUS,agilely,'DAS IST KEY agilely')
 INSERT(LSFSTATUS,agileness,'DAS IST KEY agileness')
 INSERT(LSFSTATUS,agility,'DAS IST KEY agility')
 INSERT(LSFSTATUS,agillawood,'DAS IST KEY agillawood')
 INSERT(LSFSTATUS,aging,'DAS IST KEY aging')
 INSERT(LSFSTATUS,agio,'DAS IST KEY agio')
 INSERT(LSFSTATUS,agiotage,'DAS IST KEY agiotage')
 INSERT(LSFSTATUS,agist,'DAS IST KEY agist')
 INSERT(LSFSTATUS,agistator,'DAS IST KEY agistator')
 INSERT(LSFSTATUS,agistment,'DAS IST KEY agistment')
 INSERT(LSFSTATUS,agistor,'DAS IST KEY agistor')
 INSERT(LSFSTATUS,agitable,'DAS IST KEY agitable')
 INSERT(LSFSTATUS,agitant,'DAS IST KEY agitant')
 INSERT(LSFSTATUS,agitate,'DAS IST KEY agitate')
 INSERT(LSFSTATUS,agitatedly,'DAS IST KEY agitatedly')
 INSERT(LSFSTATUS,agitation,'DAS IST KEY agitation')
 INSERT(LSFSTATUS,agitational,'DAS IST KEY agitational')
 INSERT(LSFSTATUS,agitationist,'DAS IST KEY agitationist')
 INSERT(LSFSTATUS,agitative,'DAS IST KEY agitative')
 INSERT(LSFSTATUS,agitator,'DAS IST KEY agitator')
 INSERT(LSFSTATUS,agitatorial,'DAS IST KEY agitatorial')
 INSERT(LSFSTATUS,agitatrix,'DAS IST KEY agitatrix')
 INSERT(LSFSTATUS,agitprop,'DAS IST KEY agitprop')
 INSERT(LSFSTATUS,Agkistrodon,'DAS IST KEY Agkistrodon')
 INSERT(LSFSTATUS,agla,'DAS IST KEY agla')
 INSERT(LSFSTATUS,Aglaia,'DAS IST KEY Aglaia')
 INSERT(LSFSTATUS,aglance,'DAS IST KEY aglance')
 INSERT(LSFSTATUS,Aglaonema,'DAS IST KEY Aglaonema')
 INSERT(LSFSTATUS,Aglaos,'DAS IST KEY Aglaos')
 INSERT(LSFSTATUS,aglaozonia,'DAS IST KEY aglaozonia')
 INSERT(LSFSTATUS,aglare,'DAS IST KEY aglare')
 INSERT(LSFSTATUS,Aglaspis,'DAS IST KEY Aglaspis')
 INSERT(LSFSTATUS,Aglauros,'DAS IST KEY Aglauros')
 INSERT(LSFSTATUS,agleaf,'DAS IST KEY agleaf')
 INSERT(LSFSTATUS,agleam,'DAS IST KEY agleam')
 INSERT(LSFSTATUS,aglet,'DAS IST KEY aglet')
 INSERT(LSFSTATUS,aglethead,'DAS IST KEY aglethead')
 INSERT(LSFSTATUS,agley,'DAS IST KEY agley')
 INSERT(LSFSTATUS,aglimmer,'DAS IST KEY aglimmer')
 INSERT(LSFSTATUS,aglint,'DAS IST KEY aglint')
 INSERT(LSFSTATUS,Aglipayan,'DAS IST KEY Aglipayan')
 INSERT(LSFSTATUS,Aglipayano,'DAS IST KEY Aglipayano')
 INSERT(LSFSTATUS,aglitter,'DAS IST KEY aglitter')
 INSERT(LSFSTATUS,aglobulia,'DAS IST KEY aglobulia')
 INSERT(LSFSTATUS,Aglossa,'DAS IST KEY Aglossa')
 INSERT(LSFSTATUS,aglossal,'DAS IST KEY aglossal')
 INSERT(LSFSTATUS,aglossate,'DAS IST KEY aglossate')
 INSERT(LSFSTATUS,aglossia,'DAS IST KEY aglossia')
 INSERT(LSFSTATUS,aglow,'DAS IST KEY aglow')
 INSERT(LSFSTATUS,aglucon,'DAS IST KEY aglucon')
 INSERT(LSFSTATUS,aglutition,'DAS IST KEY aglutition')
 INSERT(LSFSTATUS,aglycosuric,'DAS IST KEY aglycosuric')
 INSERT(LSFSTATUS,Aglypha,'DAS IST KEY Aglypha')
 INSERT(LSFSTATUS,aglyphodont,'DAS IST KEY aglyphodont')
 INSERT(LSFSTATUS,Aglyphodonta,'DAS IST KEY Aglyphodonta')
 INSERT(LSFSTATUS,Aglyphodontia,'DAS IST KEY Aglyphodontia')
 INSERT(LSFSTATUS,aglyphous,'DAS IST KEY aglyphous')
 INSERT(LSFSTATUS,agmatine,'DAS IST KEY agmatine')
 INSERT(LSFSTATUS,agmatology,'DAS IST KEY agmatology')
 INSERT(LSFSTATUS,agminate,'DAS IST KEY agminate')
 INSERT(LSFSTATUS,agminated,'DAS IST KEY agminated')
 INSERT(LSFSTATUS,agnail,'DAS IST KEY agnail')
 INSERT(LSFSTATUS,agname,'DAS IST KEY agname')
 INSERT(LSFSTATUS,agnamed,'DAS IST KEY agnamed')
 INSERT(LSFSTATUS,agnate,'DAS IST KEY agnate')
 INSERT(LSFSTATUS,Agnatha,'DAS IST KEY Agnatha')
 INSERT(LSFSTATUS,agnathia,'DAS IST KEY agnathia')
 INSERT(LSFSTATUS,agnathic,'DAS IST KEY agnathic')
 INSERT(LSFSTATUS,Agnathostomata,'DAS IST KEY Agnathostomata')
 INSERT(LSFSTATUS,agnathostomatous,'DAS IST KEY agnathostomatous')
 INSERT(LSFSTATUS,agnathous,'DAS IST KEY agnathous')
 INSERT(LSFSTATUS,agnatic,'DAS IST KEY agnatic')
 INSERT(LSFSTATUS,agnatically,'DAS IST KEY agnatically')
 INSERT(LSFSTATUS,agnation,'DAS IST KEY agnation')
 INSERT(LSFSTATUS,agnel,'DAS IST KEY agnel')
 INSERT(LSFSTATUS,Agnes,'DAS IST KEY Agnes')
 INSERT(LSFSTATUS,agnification,'DAS IST KEY agnification')
 INSERT(LSFSTATUS,agnize,'DAS IST KEY agnize')
 INSERT(LSFSTATUS,Agnoetae,'DAS IST KEY Agnoetae')
 INSERT(LSFSTATUS,Agnoete,'DAS IST KEY Agnoete')
 INSERT(LSFSTATUS,Agnoetism,'DAS IST KEY Agnoetism')
 INSERT(LSFSTATUS,agnoiology,'DAS IST KEY agnoiology')
 INSERT(LSFSTATUS,Agnoite,'DAS IST KEY Agnoite')
 INSERT(LSFSTATUS,agnomen,'DAS IST KEY agnomen')
 INSERT(LSFSTATUS,agnomical,'DAS IST KEY agnomical')
 INSERT(LSFSTATUS,agnominal,'DAS IST KEY agnominal')
 INSERT(LSFSTATUS,agnomination,'DAS IST KEY agnomination')
 INSERT(LSFSTATUS,agnosia,'DAS IST KEY agnosia')
 INSERT(LSFSTATUS,agnosis,'DAS IST KEY agnosis')
 INSERT(LSFSTATUS,agnostic,'DAS IST KEY agnostic')
 INSERT(LSFSTATUS,agnostically,'DAS IST KEY agnostically')
 INSERT(LSFSTATUS,agnosticism,'DAS IST KEY agnosticism')
 INSERT(LSFSTATUS,Agnostus,'DAS IST KEY Agnostus')
 INSERT(LSFSTATUS,agnosy,'DAS IST KEY agnosy')
 INSERT(LSFSTATUS,Agnotozoic,'DAS IST KEY Agnotozoic')
 INSERT(LSFSTATUS,agnus,'DAS IST KEY agnus')
 INSERT(LSFSTATUS,ago,'DAS IST KEY ago')
 INSERT(LSFSTATUS,agog,'DAS IST KEY agog')
 INSERT(LSFSTATUS,agoge,'DAS IST KEY agoge')
 INSERT(LSFSTATUS,agogic,'DAS IST KEY agogic')
 INSERT(LSFSTATUS,agogics,'DAS IST KEY agogics')
 INSERT(LSFSTATUS,agoho,'DAS IST KEY agoho')
 INSERT(LSFSTATUS,agoing,'DAS IST KEY agoing')
 INSERT(LSFSTATUS,agomensin,'DAS IST KEY agomensin')
 INSERT(LSFSTATUS,agomphiasis,'DAS IST KEY agomphiasis')
 INSERT(LSFSTATUS,agomphious,'DAS IST KEY agomphious')
 INSERT(LSFSTATUS,agomphosis,'DAS IST KEY agomphosis')
 INSERT(LSFSTATUS,agon,'DAS IST KEY agon')
 INSERT(LSFSTATUS,agonal,'DAS IST KEY agonal')
 INSERT(LSFSTATUS,agone,'DAS IST KEY agone')
 INSERT(LSFSTATUS,agoniada,'DAS IST KEY agoniada')
 INSERT(LSFSTATUS,agoniadin,'DAS IST KEY agoniadin')
 INSERT(LSFSTATUS,agoniatite,'DAS IST KEY agoniatite')
 INSERT(LSFSTATUS,Agoniatites,'DAS IST KEY Agoniatites')
 INSERT(LSFSTATUS,agonic,'DAS IST KEY agonic')
 INSERT(LSFSTATUS,agonied,'DAS IST KEY agonied')
 INSERT(LSFSTATUS,agonist,'DAS IST KEY agonist')
 INSERT(LSFSTATUS,Agonista,'DAS IST KEY Agonista')
 INSERT(LSFSTATUS,agonistarch,'DAS IST KEY agonistarch')
 INSERT(LSFSTATUS,agonistic,'DAS IST KEY agonistic')
 INSERT(LSFSTATUS,agonistically,'DAS IST KEY agonistically')
 INSERT(LSFSTATUS,agonistics,'DAS IST KEY agonistics')
 INSERT(LSFSTATUS,agonium,'DAS IST KEY agonium')
 INSERT(LSFSTATUS,agonize,'DAS IST KEY agonize')
 INSERT(LSFSTATUS,agonizedly,'DAS IST KEY agonizedly')
 INSERT(LSFSTATUS,agonizer,'DAS IST KEY agonizer')
 INSERT(LSFSTATUS,agonizingly,'DAS IST KEY agonizingly')
 INSERT(LSFSTATUS,Agonostomus,'DAS IST KEY Agonostomus')
 INSERT(LSFSTATUS,agonothete,'DAS IST KEY agonothete')
 INSERT(LSFSTATUS,agonothetic,'DAS IST KEY agonothetic')
 INSERT(LSFSTATUS,agony,'DAS IST KEY agony')
 INSERT(LSFSTATUS,agora,'DAS IST KEY agora')
 INSERT(LSFSTATUS,agoranome,'DAS IST KEY agoranome')
 INSERT(LSFSTATUS,agoraphobia,'DAS IST KEY agoraphobia')
 INSERT(LSFSTATUS,agouara,'DAS IST KEY agouara')
 INSERT(LSFSTATUS,agouta,'DAS IST KEY agouta')
 INSERT(LSFSTATUS,agouti,'DAS IST KEY agouti')
 INSERT(LSFSTATUS,agpaite,'DAS IST KEY agpaite')
 INSERT(LSFSTATUS,agpaitic,'DAS IST KEY agpaitic')
 INSERT(LSFSTATUS,Agra,'DAS IST KEY Agra')
 INSERT(LSFSTATUS,agraffee,'DAS IST KEY agraffee')
 INSERT(LSFSTATUS,agrah,'DAS IST KEY agrah')
 INSERT(LSFSTATUS,agral,'DAS IST KEY agral')
 INSERT(LSFSTATUS,agrammatical,'DAS IST KEY agrammatical')
 INSERT(LSFSTATUS,agrammatism,'DAS IST KEY agrammatism')
 INSERT(LSFSTATUS,Agrania,'DAS IST KEY Agrania')
 INSERT(LSFSTATUS,agranulocyte,'DAS IST KEY agranulocyte')
 INSERT(LSFSTATUS,agranulocytosis,'DAS IST KEY agranulocytosis')
 INSERT(LSFSTATUS,agranuloplastic,'DAS IST KEY agranuloplastic')
 INSERT(LSFSTATUS,Agrapha,'DAS IST KEY Agrapha')
 INSERT(LSFSTATUS,agraphia,'DAS IST KEY agraphia')
 INSERT(LSFSTATUS,agraphic,'DAS IST KEY agraphic')
 INSERT(LSFSTATUS,agrarian,'DAS IST KEY agrarian')
 INSERT(LSFSTATUS,agrarianism,'DAS IST KEY agrarianism')
 INSERT(LSFSTATUS,agrarianize,'DAS IST KEY agrarianize')
 INSERT(LSFSTATUS,agrarianly,'DAS IST KEY agrarianly')
 INSERT(LSFSTATUS,Agrauleum,'DAS IST KEY Agrauleum')
 INSERT(LSFSTATUS,agre,'DAS IST KEY agre')
 INSERT(LSFSTATUS,agree,'DAS IST KEY agree')
 INSERT(LSFSTATUS,agreeability,'DAS IST KEY agreeability')
 INSERT(LSFSTATUS,agreeable,'DAS IST KEY agreeable')
 INSERT(LSFSTATUS,agreeableness,'DAS IST KEY agreeableness')
 INSERT(LSFSTATUS,agreeably,'DAS IST KEY agreeably')
 INSERT(LSFSTATUS,agreed,'DAS IST KEY agreed')
 INSERT(LSFSTATUS,agreeing,'DAS IST KEY agreeing')
 INSERT(LSFSTATUS,agreeingly,'DAS IST KEY agreeingly')
 INSERT(LSFSTATUS,agreement,'DAS IST KEY agreement')
 INSERT(LSFSTATUS,agreer,'DAS IST KEY agreer')
 INSERT(LSFSTATUS,agregation,'DAS IST KEY agregation')
 INSERT(LSFSTATUS,agrege,'DAS IST KEY agrege')
 INSERT(LSFSTATUS,agrestal,'DAS IST KEY agrestal')
 INSERT(LSFSTATUS,agrestial,'DAS IST KEY agrestial')
 INSERT(LSFSTATUS,agrestian,'DAS IST KEY agrestian')
 INSERT(LSFSTATUS,agrestic,'DAS IST KEY agrestic')
 INSERT(LSFSTATUS,agria,'DAS IST KEY agria')
 INSERT(LSFSTATUS,agricere,'DAS IST KEY agricere')
 INSERT(LSFSTATUS,agricole,'DAS IST KEY agricole')
 INSERT(LSFSTATUS,agricolist,'DAS IST KEY agricolist')
 INSERT(LSFSTATUS,agricolite,'DAS IST KEY agricolite')
 INSERT(LSFSTATUS,agricolous,'DAS IST KEY agricolous')
 INSERT(LSFSTATUS,agricultor,'DAS IST KEY agricultor')
 INSERT(LSFSTATUS,agricultural,'DAS IST KEY agricultural')
 INSERT(LSFSTATUS,agriculturalist,'DAS IST KEY agriculturalist')
 INSERT(LSFSTATUS,agriculturally,'DAS IST KEY agriculturally')
 INSERT(LSFSTATUS,agriculture,'DAS IST KEY agriculture')
 INSERT(LSFSTATUS,agriculturer,'DAS IST KEY agriculturer')
 INSERT(LSFSTATUS,agriculturist,'DAS IST KEY agriculturist')
 INSERT(LSFSTATUS,Agrilus,'DAS IST KEY Agrilus')
 INSERT(LSFSTATUS,Agrimonia,'DAS IST KEY Agrimonia')
 INSERT(LSFSTATUS,agrimony,'DAS IST KEY agrimony')
 INSERT(LSFSTATUS,agrimotor,'DAS IST KEY agrimotor')
 INSERT(LSFSTATUS,agrin,'DAS IST KEY agrin')
 INSERT(LSFSTATUS,Agriochoeridae,'DAS IST KEY Agriochoeridae')
 INSERT(LSFSTATUS,Agriochoerus,'DAS IST KEY Agriochoerus')
 INSERT(LSFSTATUS,agriological,'DAS IST KEY agriological')
 INSERT(LSFSTATUS,agriologist,'DAS IST KEY agriologist')
 INSERT(LSFSTATUS,agriology,'DAS IST KEY agriology')
 INSERT(LSFSTATUS,Agrionia,'DAS IST KEY Agrionia')
 INSERT(LSFSTATUS,agrionid,'DAS IST KEY agrionid')
 INSERT(LSFSTATUS,Agrionidae,'DAS IST KEY Agrionidae')
 INSERT(LSFSTATUS,Agriotes,'DAS IST KEY Agriotes')
 INSERT(LSFSTATUS,Agriotypidae,'DAS IST KEY Agriotypidae')
 INSERT(LSFSTATUS,Agriotypus,'DAS IST KEY Agriotypus')
 INSERT(LSFSTATUS,agrise,'DAS IST KEY agrise')
 INSERT(LSFSTATUS,agrito,'DAS IST KEY agrito')
 INSERT(LSFSTATUS,agroan,'DAS IST KEY agroan')
 INSERT(LSFSTATUS,agrobiologic,'DAS IST KEY agrobiologic')
 INSERT(LSFSTATUS,agrobiological,'DAS IST KEY agrobiological')
 INSERT(LSFSTATUS,agrobiologically,'DAS IST KEY agrobiologically')
 INSERT(LSFSTATUS,agrobiologist,'DAS IST KEY agrobiologist')
 INSERT(LSFSTATUS,agrobiology,'DAS IST KEY agrobiology')
 INSERT(LSFSTATUS,agrogeological,'DAS IST KEY agrogeological')
 INSERT(LSFSTATUS,agrogeologically,'DAS IST KEY agrogeologically')
 INSERT(LSFSTATUS,agrogeology,'DAS IST KEY agrogeology')
 INSERT(LSFSTATUS,agrologic,'DAS IST KEY agrologic')
 INSERT(LSFSTATUS,agrological,'DAS IST KEY agrological')
 INSERT(LSFSTATUS,agrologically,'DAS IST KEY agrologically')
 INSERT(LSFSTATUS,agrology,'DAS IST KEY agrology')
 INSERT(LSFSTATUS,agrom,'DAS IST KEY agrom')
 INSERT(LSFSTATUS,Agromyza,'DAS IST KEY Agromyza')
 INSERT(LSFSTATUS,agromyzid,'DAS IST KEY agromyzid')
 INSERT(LSFSTATUS,Agromyzidae,'DAS IST KEY Agromyzidae')
 INSERT(LSFSTATUS,agronome,'DAS IST KEY agronome')
 INSERT(LSFSTATUS,agronomial,'DAS IST KEY agronomial')
 INSERT(LSFSTATUS,agronomic,'DAS IST KEY agronomic')
 INSERT(LSFSTATUS,agronomical,'DAS IST KEY agronomical')
 INSERT(LSFSTATUS,agronomics,'DAS IST KEY agronomics')
 INSERT(LSFSTATUS,agronomist,'DAS IST KEY agronomist')
 INSERT(LSFSTATUS,agronomy,'DAS IST KEY agronomy')
 INSERT(LSFSTATUS,agroof,'DAS IST KEY agroof')
 INSERT(LSFSTATUS,agrope,'DAS IST KEY agrope')
 INSERT(LSFSTATUS,Agropyron,'DAS IST KEY Agropyron')
 INSERT(LSFSTATUS,Agrostemma,'DAS IST KEY Agrostemma')
 INSERT(LSFSTATUS,agrosteral,'DAS IST KEY agrosteral')
 INSERT(LSFSTATUS,Agrostis,'DAS IST KEY Agrostis')
 INSERT(LSFSTATUS,agrostographer,'DAS IST KEY agrostographer')
 INSERT(LSFSTATUS,agrostographic,'DAS IST KEY agrostographic')
 INSERT(LSFSTATUS,agrostographical,'DAS IST KEY agrostographical')
 INSERT(LSFSTATUS,agrostography,'DAS IST KEY agrostography')
 INSERT(LSFSTATUS,agrostologic,'DAS IST KEY agrostologic')
 INSERT(LSFSTATUS,agrostological,'DAS IST KEY agrostological')
 INSERT(LSFSTATUS,agrostologist,'DAS IST KEY agrostologist')
 INSERT(LSFSTATUS,agrostology,'DAS IST KEY agrostology')
 INSERT(LSFSTATUS,agrotechny,'DAS IST KEY agrotechny')
 INSERT(LSFSTATUS,Agrotis,'DAS IST KEY Agrotis')
 INSERT(LSFSTATUS,aground,'DAS IST KEY aground')
 INSERT(LSFSTATUS,agrufe,'DAS IST KEY agrufe')
 INSERT(LSFSTATUS,agruif,'DAS IST KEY agruif')
 INSERT(LSFSTATUS,agrypnia,'DAS IST KEY agrypnia')
 INSERT(LSFSTATUS,agrypnotic,'DAS IST KEY agrypnotic')
 INSERT(LSFSTATUS,agsam,'DAS IST KEY agsam')
 INSERT(LSFSTATUS,agua,'DAS IST KEY agua')
 INSERT(LSFSTATUS,aguacate,'DAS IST KEY aguacate')
 INSERT(LSFSTATUS,Aguacateca,'DAS IST KEY Aguacateca')
 INSERT(LSFSTATUS,aguavina,'DAS IST KEY aguavina')
 INSERT(LSFSTATUS,Agudist,'DAS IST KEY Agudist')
 INSERT(LSFSTATUS,ague,'DAS IST KEY ague')
 INSERT(LSFSTATUS,aguelike,'DAS IST KEY aguelike')
 INSERT(LSFSTATUS,agueproof,'DAS IST KEY agueproof')
 INSERT(LSFSTATUS,agueweed,'DAS IST KEY agueweed')
 INSERT(LSFSTATUS,aguey,'DAS IST KEY aguey')
 INSERT(LSFSTATUS,aguilarite,'DAS IST KEY aguilarite')
 INSERT(LSFSTATUS,aguilawood,'DAS IST KEY aguilawood')
 INSERT(LSFSTATUS,aguinaldo,'DAS IST KEY aguinaldo')
 INSERT(LSFSTATUS,aguirage,'DAS IST KEY aguirage')
 INSERT(LSFSTATUS,aguish,'DAS IST KEY aguish')
 INSERT(LSFSTATUS,aguishly,'DAS IST KEY aguishly')
 INSERT(LSFSTATUS,aguishness,'DAS IST KEY aguishness')
 INSERT(LSFSTATUS,agunah,'DAS IST KEY agunah')
 INSERT(LSFSTATUS,agush,'DAS IST KEY agush')
 INSERT(LSFSTATUS,agust,'DAS IST KEY agust')
 INSERT(LSFSTATUS,agy,'DAS IST KEY agy')
 INSERT(LSFSTATUS,Agyieus,'DAS IST KEY Agyieus')
 INSERT(LSFSTATUS,agynarious,'DAS IST KEY agynarious')
 INSERT(LSFSTATUS,agynary,'DAS IST KEY agynary')
 INSERT(LSFSTATUS,agynous,'DAS IST KEY agynous')
 INSERT(LSFSTATUS,agyrate,'DAS IST KEY agyrate')
 INSERT(LSFSTATUS,agyria,'DAS IST KEY agyria')
 INSERT(LSFSTATUS,Ah,'DAS IST KEY Ah')
 INSERT(LSFSTATUS,ah,'DAS IST KEY ah')
 INSERT(LSFSTATUS,aha,'DAS IST KEY aha')
 INSERT(LSFSTATUS,ahaaina,'DAS IST KEY ahaaina')
 INSERT(LSFSTATUS,ahankara,'DAS IST KEY ahankara')
 INSERT(LSFSTATUS,Ahantchuyuk,'DAS IST KEY Ahantchuyuk')
 INSERT(LSFSTATUS,ahartalav,'DAS IST KEY ahartalav')
 INSERT(LSFSTATUS,ahaunch,'DAS IST KEY ahaunch')
 INSERT(LSFSTATUS,ahead,'DAS IST KEY ahead')
 INSERT(LSFSTATUS,aheap,'DAS IST KEY aheap')
 INSERT(LSFSTATUS,ahem,'DAS IST KEY ahem')
 INSERT(LSFSTATUS,Ahepatokla,'DAS IST KEY Ahepatokla')
 INSERT(LSFSTATUS,Ahet,'DAS IST KEY Ahet')
 INSERT(LSFSTATUS,ahey,'DAS IST KEY ahey')
 INSERT(LSFSTATUS,ahimsa,'DAS IST KEY ahimsa')
 INSERT(LSFSTATUS,ahind,'DAS IST KEY ahind')
 INSERT(LSFSTATUS,ahint,'DAS IST KEY ahint')
 INSERT(LSFSTATUS,Ahir,'DAS IST KEY Ahir')
 INSERT(LSFSTATUS,ahluwalia,'DAS IST KEY ahluwalia')
 INSERT(LSFSTATUS,ahmadi,'DAS IST KEY ahmadi')
 INSERT(LSFSTATUS,Ahmadiya,'DAS IST KEY Ahmadiya')
 INSERT(LSFSTATUS,Ahmed,'DAS IST KEY Ahmed')
 INSERT(LSFSTATUS,Ahmet,'DAS IST KEY Ahmet')
 INSERT(LSFSTATUS,Ahnfeltia,'DAS IST KEY Ahnfeltia')
 INSERT(LSFSTATUS,aho,'DAS IST KEY aho')
 INSERT(LSFSTATUS,Ahom,'DAS IST KEY Ahom')
 INSERT(LSFSTATUS,ahong,'DAS IST KEY ahong')
 INSERT(LSFSTATUS,ahorse,'DAS IST KEY ahorse')
 INSERT(LSFSTATUS,ahorseback,'DAS IST KEY ahorseback')
 INSERT(LSFSTATUS,Ahousaht,'DAS IST KEY Ahousaht')
 INSERT(LSFSTATUS,ahoy,'DAS IST KEY ahoy')
 INSERT(LSFSTATUS,Ahrendahronon,'DAS IST KEY Ahrendahronon')
 INSERT(LSFSTATUS,Ahriman,'DAS IST KEY Ahriman')
 INSERT(LSFSTATUS,Ahrimanian,'DAS IST KEY Ahrimanian')
 INSERT(LSFSTATUS,ahsan,'DAS IST KEY ahsan')
 INSERT(LSFSTATUS,Aht,'DAS IST KEY Aht')
 INSERT(LSFSTATUS,Ahtena,'DAS IST KEY Ahtena')
 INSERT(LSFSTATUS,ahu,'DAS IST KEY ahu')
 INSERT(LSFSTATUS,ahuatle,'DAS IST KEY ahuatle')
 INSERT(LSFSTATUS,ahuehuete,'DAS IST KEY ahuehuete')
 INSERT(LSFSTATUS,ahull,'DAS IST KEY ahull')
 INSERT(LSFSTATUS,ahum,'DAS IST KEY ahum')
 INSERT(LSFSTATUS,ahungered,'DAS IST KEY ahungered')
 INSERT(LSFSTATUS,ahungry,'DAS IST KEY ahungry')
 INSERT(LSFSTATUS,ahunt,'DAS IST KEY ahunt')
 INSERT(LSFSTATUS,ahura,'DAS IST KEY ahura')
 INSERT(LSFSTATUS,ahush,'DAS IST KEY ahush')
 INSERT(LSFSTATUS,ahwal,'DAS IST KEY ahwal')
 INSERT(LSFSTATUS,ahypnia,'DAS IST KEY ahypnia')
 INSERT(LSFSTATUS,ai,'DAS IST KEY ai')
 INSERT(LSFSTATUS,Aias,'DAS IST KEY Aias')
 INSERT(LSFSTATUS,Aiawong,'DAS IST KEY Aiawong')
 INSERT(LSFSTATUS,aichmophobia,'DAS IST KEY aichmophobia')
 INSERT(LSFSTATUS,aid,'DAS IST KEY aid')
 INSERT(LSFSTATUS,aidable,'DAS IST KEY aidable')
 INSERT(LSFSTATUS,aidance,'DAS IST KEY aidance')
 INSERT(LSFSTATUS,aidant,'DAS IST KEY aidant')
 INSERT(LSFSTATUS,aide,'DAS IST KEY aide')
 INSERT(LSFSTATUS,Aidenn,'DAS IST KEY Aidenn')
 INSERT(LSFSTATUS,aider,'DAS IST KEY aider')
 INSERT(LSFSTATUS,Aides,'DAS IST KEY Aides')
 INSERT(LSFSTATUS,aidful,'DAS IST KEY aidful')
 INSERT(LSFSTATUS,aidless,'DAS IST KEY aidless')
 INSERT(LSFSTATUS,aiel,'DAS IST KEY aiel')
 INSERT(LSFSTATUS,aigialosaur,'DAS IST KEY aigialosaur')
 INSERT(LSFSTATUS,Aigialosauridae,'DAS IST KEY Aigialosauridae')
 INSERT(LSFSTATUS,Aigialosaurus,'DAS IST KEY Aigialosaurus')
 INSERT(LSFSTATUS,aiglet,'DAS IST KEY aiglet')
 INSERT(LSFSTATUS,aigremore,'DAS IST KEY aigremore')
 INSERT(LSFSTATUS,aigrette,'DAS IST KEY aigrette')
 INSERT(LSFSTATUS,aiguille,'DAS IST KEY aiguille')
 INSERT(LSFSTATUS,aiguillesque,'DAS IST KEY aiguillesque')
 INSERT(LSFSTATUS,aiguillette,'DAS IST KEY aiguillette')
 INSERT(LSFSTATUS,aiguilletted,'DAS IST KEY aiguilletted')
 INSERT(LSFSTATUS,aikinite,'DAS IST KEY aikinite')
 INSERT(LSFSTATUS,ail,'DAS IST KEY ail')
 INSERT(LSFSTATUS,ailantery,'DAS IST KEY ailantery')
 INSERT(LSFSTATUS,ailanthic,'DAS IST KEY ailanthic')
 INSERT(LSFSTATUS,Ailanthus,'DAS IST KEY Ailanthus')
 INSERT(LSFSTATUS,ailantine,'DAS IST KEY ailantine')
 INSERT(LSFSTATUS,ailanto,'DAS IST KEY ailanto')
 INSERT(LSFSTATUS,aile,'DAS IST KEY aile')
 INSERT(LSFSTATUS,Aileen,'DAS IST KEY Aileen')
 INSERT(LSFSTATUS,aileron,'DAS IST KEY aileron')
 INSERT(LSFSTATUS,ailette,'DAS IST KEY ailette')
 INSERT(LSFSTATUS,Ailie,'DAS IST KEY Ailie')
 INSERT(LSFSTATUS,ailing,'DAS IST KEY ailing')
 INSERT(LSFSTATUS,aillt,'DAS IST KEY aillt')
 INSERT(LSFSTATUS,ailment,'DAS IST KEY ailment')
 INSERT(LSFSTATUS,ailsyte,'DAS IST KEY ailsyte')
 INSERT(LSFSTATUS,Ailuridae,'DAS IST KEY Ailuridae')
 INSERT(LSFSTATUS,ailuro,'DAS IST KEY ailuro')
 INSERT(LSFSTATUS,ailuroid,'DAS IST KEY ailuroid')
 INSERT(LSFSTATUS,Ailuroidea,'DAS IST KEY Ailuroidea')
 INSERT(LSFSTATUS,Ailuropoda,'DAS IST KEY Ailuropoda')
 INSERT(LSFSTATUS,Ailuropus,'DAS IST KEY Ailuropus')
 INSERT(LSFSTATUS,Ailurus,'DAS IST KEY Ailurus')
 INSERT(LSFSTATUS,ailweed,'DAS IST KEY ailweed')
 INSERT(LSFSTATUS,aim,'DAS IST KEY aim')
 INSERT(LSFSTATUS,Aimak,'DAS IST KEY Aimak')
 INSERT(LSFSTATUS,aimara,'DAS IST KEY aimara')
 INSERT(LSFSTATUS,Aimee,'DAS IST KEY Aimee')
 INSERT(LSFSTATUS,aimer,'DAS IST KEY aimer')
 INSERT(LSFSTATUS,aimful,'DAS IST KEY aimful')
 INSERT(LSFSTATUS,aimfully,'DAS IST KEY aimfully')
 INSERT(LSFSTATUS,aiming,'DAS IST KEY aiming')
 INSERT(LSFSTATUS,aimless,'DAS IST KEY aimless')
 INSERT(LSFSTATUS,aimlessly,'DAS IST KEY aimlessly')
 INSERT(LSFSTATUS,aimlessness,'DAS IST KEY aimlessness')
 INSERT(LSFSTATUS,Aimore,'DAS IST KEY Aimore')
 INSERT(LSFSTATUS,aimworthiness,'DAS IST KEY aimworthiness')
 INSERT(LSFSTATUS,ainaleh,'DAS IST KEY ainaleh')
 INSERT(LSFSTATUS,ainhum,'DAS IST KEY ainhum')
 INSERT(LSFSTATUS,ainoi,'DAS IST KEY ainoi')
 INSERT(LSFSTATUS,ainsell,'DAS IST KEY ainsell')
 INSERT(LSFSTATUS,aint,'DAS IST KEY aint')
 INSERT(LSFSTATUS,Ainu,'DAS IST KEY Ainu')
 INSERT(LSFSTATUS,aion,'DAS IST KEY aion')
 INSERT(LSFSTATUS,aionial,'DAS IST KEY aionial')
 INSERT(LSFSTATUS,air,'DAS IST KEY air')
 INSERT(LSFSTATUS,Aira,'DAS IST KEY Aira')
 INSERT(LSFSTATUS,airable,'DAS IST KEY airable')
 INSERT(LSFSTATUS,airampo,'DAS IST KEY airampo')
 INSERT(LSFSTATUS,airan,'DAS IST KEY airan')
 INSERT(LSFSTATUS,airbound,'DAS IST KEY airbound')
 INSERT(LSFSTATUS,airbrained,'DAS IST KEY airbrained')
 INSERT(LSFSTATUS,airbrush,'DAS IST KEY airbrush')
 INSERT(LSFSTATUS,aircraft,'DAS IST KEY aircraft')
 INSERT(LSFSTATUS,aircraftman,'DAS IST KEY aircraftman')
 INSERT(LSFSTATUS,aircraftsman,'DAS IST KEY aircraftsman')
 INSERT(LSFSTATUS,aircraftswoman,'DAS IST KEY aircraftswoman')
 INSERT(LSFSTATUS,aircraftwoman,'DAS IST KEY aircraftwoman')
 INSERT(LSFSTATUS,aircrew,'DAS IST KEY aircrew')
 INSERT(LSFSTATUS,aircrewman,'DAS IST KEY aircrewman')
 INSERT(LSFSTATUS,airdock,'DAS IST KEY airdock')
 INSERT(LSFSTATUS,airdrome,'DAS IST KEY airdrome')
 INSERT(LSFSTATUS,airdrop,'DAS IST KEY airdrop')
 INSERT(LSFSTATUS,aire,'DAS IST KEY aire')
 INSERT(LSFSTATUS,Airedale,'DAS IST KEY Airedale')
 INSERT(LSFSTATUS,airedale,'DAS IST KEY airedale')
 INSERT(LSFSTATUS,airer,'DAS IST KEY airer')
 INSERT(LSFSTATUS,airfield,'DAS IST KEY airfield')
 INSERT(LSFSTATUS,airfoil,'DAS IST KEY airfoil')
 INSERT(LSFSTATUS,airframe,'DAS IST KEY airframe')
 INSERT(LSFSTATUS,airfreight,'DAS IST KEY airfreight')
 INSERT(LSFSTATUS,airfreighter,'DAS IST KEY airfreighter')
 INSERT(LSFSTATUS,airgraphics,'DAS IST KEY airgraphics')
 INSERT(LSFSTATUS,airhead,'DAS IST KEY airhead')
 INSERT(LSFSTATUS,airiferous,'DAS IST KEY airiferous')
 INSERT(LSFSTATUS,airified,'DAS IST KEY airified')
 INSERT(LSFSTATUS,airily,'DAS IST KEY airily')
 INSERT(LSFSTATUS,airiness,'DAS IST KEY airiness')
 INSERT(LSFSTATUS,airing,'DAS IST KEY airing')
 INSERT(LSFSTATUS,airish,'DAS IST KEY airish')
 INSERT(LSFSTATUS,airless,'DAS IST KEY airless')
 INSERT(LSFSTATUS,airlift,'DAS IST KEY airlift')
 INSERT(LSFSTATUS,airlike,'DAS IST KEY airlike')
 INSERT(LSFSTATUS,airliner,'DAS IST KEY airliner')
 INSERT(LSFSTATUS,airmail,'DAS IST KEY airmail')
 INSERT(LSFSTATUS,airman,'DAS IST KEY airman')
 INSERT(LSFSTATUS,airmanship,'DAS IST KEY airmanship')
 INSERT(LSFSTATUS,airmark,'DAS IST KEY airmark')
 INSERT(LSFSTATUS,airmarker,'DAS IST KEY airmarker')
 INSERT(LSFSTATUS,airmonger,'DAS IST KEY airmonger')
 INSERT(LSFSTATUS,airohydrogen,'DAS IST KEY airohydrogen')
 INSERT(LSFSTATUS,airometer,'DAS IST KEY airometer')
 INSERT(LSFSTATUS,airpark,'DAS IST KEY airpark')
 INSERT(LSFSTATUS,airphobia,'DAS IST KEY airphobia')
 INSERT(LSFSTATUS,airplane,'DAS IST KEY airplane')
 INSERT(LSFSTATUS,airplanist,'DAS IST KEY airplanist')
 INSERT(LSFSTATUS,airport,'DAS IST KEY airport')
 INSERT(LSFSTATUS,airproof,'DAS IST KEY airproof')
 INSERT(LSFSTATUS,airscape,'DAS IST KEY airscape')
 INSERT(LSFSTATUS,airscrew,'DAS IST KEY airscrew')
 INSERT(LSFSTATUS,airship,'DAS IST KEY airship')
 INSERT(LSFSTATUS,airsick,'DAS IST KEY airsick')
 INSERT(LSFSTATUS,airsickness,'DAS IST KEY airsickness')
 INSERT(LSFSTATUS,airstrip,'DAS IST KEY airstrip')
 INSERT(LSFSTATUS,airt,'DAS IST KEY airt')
 INSERT(LSFSTATUS,airtight,'DAS IST KEY airtight')
 INSERT(LSFSTATUS,airtightly,'DAS IST KEY airtightly')
 INSERT(LSFSTATUS,airtightness,'DAS IST KEY airtightness')
 INSERT(LSFSTATUS,airward,'DAS IST KEY airward')
 INSERT(LSFSTATUS,airwards,'DAS IST KEY airwards')
 INSERT(LSFSTATUS,airway,'DAS IST KEY airway')
 INSERT(LSFSTATUS,airwayman,'DAS IST KEY airwayman')
 INSERT(LSFSTATUS,airwoman,'DAS IST KEY airwoman')
 INSERT(LSFSTATUS,airworthiness,'DAS IST KEY airworthiness')
 INSERT(LSFSTATUS,airworthy,'DAS IST KEY airworthy')
 INSERT(LSFSTATUS,airy,'DAS IST KEY airy')
 INSERT(LSFSTATUS,aischrolatreia,'DAS IST KEY aischrolatreia')
 INSERT(LSFSTATUS,aiseweed,'DAS IST KEY aiseweed')
 INSERT(LSFSTATUS,aisle,'DAS IST KEY aisle')
 INSERT(LSFSTATUS,aisled,'DAS IST KEY aisled')
 INSERT(LSFSTATUS,aisleless,'DAS IST KEY aisleless')
 INSERT(LSFSTATUS,aisling,'DAS IST KEY aisling')
 INSERT(LSFSTATUS,Aissaoua,'DAS IST KEY Aissaoua')
 INSERT(LSFSTATUS,Aissor,'DAS IST KEY Aissor')
 INSERT(LSFSTATUS,aisteoir,'DAS IST KEY aisteoir')
 INSERT(LSFSTATUS,Aistopoda,'DAS IST KEY Aistopoda')
 INSERT(LSFSTATUS,Aistopodes,'DAS IST KEY Aistopodes')
 INSERT(LSFSTATUS,ait,'DAS IST KEY ait')
 INSERT(LSFSTATUS,aitch,'DAS IST KEY aitch')
 INSERT(LSFSTATUS,aitchbone,'DAS IST KEY aitchbone')
 INSERT(LSFSTATUS,aitchless,'DAS IST KEY aitchless')
 INSERT(LSFSTATUS,aitchpiece,'DAS IST KEY aitchpiece')
 INSERT(LSFSTATUS,aitesis,'DAS IST KEY aitesis')
 INSERT(LSFSTATUS,aithochroi,'DAS IST KEY aithochroi')
 INSERT(LSFSTATUS,aition,'DAS IST KEY aition')
 INSERT(LSFSTATUS,aitiotropic,'DAS IST KEY aitiotropic')
 INSERT(LSFSTATUS,Aitkenite,'DAS IST KEY Aitkenite')
 INSERT(LSFSTATUS,Aitutakian,'DAS IST KEY Aitutakian')
 INSERT(LSFSTATUS,aiwan,'DAS IST KEY aiwan')
 INSERT(LSFSTATUS,Aix,'DAS IST KEY Aix')
 INSERT(LSFSTATUS,aizle,'DAS IST KEY aizle')
 INSERT(LSFSTATUS,Aizoaceae,'DAS IST KEY Aizoaceae')
 INSERT(LSFSTATUS,aizoaceous,'DAS IST KEY aizoaceous')
 INSERT(LSFSTATUS,Aizoon,'DAS IST KEY Aizoon')
 INSERT(LSFSTATUS,Ajaja,'DAS IST KEY Ajaja')
 INSERT(LSFSTATUS,ajaja,'DAS IST KEY ajaja')
 INSERT(LSFSTATUS,ajangle,'DAS IST KEY ajangle')
 INSERT(LSFSTATUS,ajar,'DAS IST KEY ajar')
 INSERT(LSFSTATUS,ajari,'DAS IST KEY ajari')
 INSERT(LSFSTATUS,Ajatasatru,'DAS IST KEY Ajatasatru')
 INSERT(LSFSTATUS,ajava,'DAS IST KEY ajava')
 INSERT(LSFSTATUS,ajhar,'DAS IST KEY ajhar')
 INSERT(LSFSTATUS,ajivika,'DAS IST KEY ajivika')
 INSERT(LSFSTATUS,ajog,'DAS IST KEY ajog')
 INSERT(LSFSTATUS,ajoint,'DAS IST KEY ajoint')
 INSERT(LSFSTATUS,ajowan,'DAS IST KEY ajowan')
 INSERT(LSFSTATUS,Ajuga,'DAS IST KEY Ajuga')
 INSERT(LSFSTATUS,ajutment,'DAS IST KEY ajutment')
 INSERT(LSFSTATUS,ak,'DAS IST KEY ak')
 INSERT(LSFSTATUS,Aka,'DAS IST KEY Aka')
 INSERT(LSFSTATUS,aka,'DAS IST KEY aka')
 INSERT(LSFSTATUS,Akal,'DAS IST KEY Akal')
 INSERT(LSFSTATUS,akala,'DAS IST KEY akala')
 INSERT(LSFSTATUS,Akali,'DAS IST KEY Akali')
 INSERT(LSFSTATUS,akalimba,'DAS IST KEY akalimba')
 INSERT(LSFSTATUS,akamatsu,'DAS IST KEY akamatsu')
 INSERT(LSFSTATUS,Akamnik,'DAS IST KEY Akamnik')
 INSERT(LSFSTATUS,Akan,'DAS IST KEY Akan')
 INSERT(LSFSTATUS,Akanekunik,'DAS IST KEY Akanekunik')
 INSERT(LSFSTATUS,Akania,'DAS IST KEY Akania')
 INSERT(LSFSTATUS,Akaniaceae,'DAS IST KEY Akaniaceae')
 INSERT(LSFSTATUS,akaroa,'DAS IST KEY akaroa')
 INSERT(LSFSTATUS,akasa,'DAS IST KEY akasa')
 INSERT(LSFSTATUS,Akawai,'DAS IST KEY Akawai')
 INSERT(LSFSTATUS,akazga,'DAS IST KEY akazga')
 INSERT(LSFSTATUS,akazgine,'DAS IST KEY akazgine')
 INSERT(LSFSTATUS,akcheh,'DAS IST KEY akcheh')
 INSERT(LSFSTATUS,ake,'DAS IST KEY ake')
 INSERT(LSFSTATUS,akeake,'DAS IST KEY akeake')
 INSERT(LSFSTATUS,akebi,'DAS IST KEY akebi')
 INSERT(LSFSTATUS,Akebia,'DAS IST KEY Akebia')
 INSERT(LSFSTATUS,akee,'DAS IST KEY akee')
 INSERT(LSFSTATUS,akeki,'DAS IST KEY akeki')
 INSERT(LSFSTATUS,akeley,'DAS IST KEY akeley')
 INSERT(LSFSTATUS,akenobeite,'DAS IST KEY akenobeite')
 INSERT(LSFSTATUS,akepiro,'DAS IST KEY akepiro')
 INSERT(LSFSTATUS,akerite,'DAS IST KEY akerite')
 INSERT(LSFSTATUS,akey,'DAS IST KEY akey')
 INSERT(LSFSTATUS,Akha,'DAS IST KEY Akha')
 INSERT(LSFSTATUS,Akhissar,'DAS IST KEY Akhissar')
 INSERT(LSFSTATUS,Akhlame,'DAS IST KEY Akhlame')
 INSERT(LSFSTATUS,Akhmimic,'DAS IST KEY Akhmimic')
 INSERT(LSFSTATUS,akhoond,'DAS IST KEY akhoond')
 INSERT(LSFSTATUS,akhrot,'DAS IST KEY akhrot')
 INSERT(LSFSTATUS,akhyana,'DAS IST KEY akhyana')
 INSERT(LSFSTATUS,akia,'DAS IST KEY akia')
 INSERT(LSFSTATUS,Akim,'DAS IST KEY Akim')
 INSERT(LSFSTATUS,akimbo,'DAS IST KEY akimbo')
 INSERT(LSFSTATUS,akin,'DAS IST KEY akin')
 INSERT(LSFSTATUS,akindle,'DAS IST KEY akindle')
 INSERT(LSFSTATUS,akinesia,'DAS IST KEY akinesia')
 INSERT(LSFSTATUS,akinesic,'DAS IST KEY akinesic')
 INSERT(LSFSTATUS,akinesis,'DAS IST KEY akinesis')
 INSERT(LSFSTATUS,akinete,'DAS IST KEY akinete')
 INSERT(LSFSTATUS,akinetic,'DAS IST KEY akinetic')
 INSERT(LSFSTATUS,Akiskemikinik,'DAS IST KEY Akiskemikinik')
 INSERT(LSFSTATUS,Akiyenik,'DAS IST KEY Akiyenik')
 INSERT(LSFSTATUS,Akka,'DAS IST KEY Akka')
 INSERT(LSFSTATUS,Akkad,'DAS IST KEY Akkad')
 INSERT(LSFSTATUS,Akkadian,'DAS IST KEY Akkadian')
 INSERT(LSFSTATUS,Akkadist,'DAS IST KEY Akkadist')
 INSERT(LSFSTATUS,akmudar,'DAS IST KEY akmudar')
 INSERT(LSFSTATUS,akmuddar,'DAS IST KEY akmuddar')
 INSERT(LSFSTATUS,aknee,'DAS IST KEY aknee')
 INSERT(LSFSTATUS,ako,'DAS IST KEY ako')
 INSERT(LSFSTATUS,akoasm,'DAS IST KEY akoasm')
 INSERT(LSFSTATUS,akoasma,'DAS IST KEY akoasma')
 INSERT(LSFSTATUS,akoluthia,'DAS IST KEY akoluthia')
 INSERT(LSFSTATUS,akonge,'DAS IST KEY akonge')
 INSERT(LSFSTATUS,Akontae,'DAS IST KEY Akontae')
 INSERT(LSFSTATUS,Akoulalion,'DAS IST KEY Akoulalion')
 INSERT(LSFSTATUS,akov,'DAS IST KEY akov')
 INSERT(LSFSTATUS,akpek,'DAS IST KEY akpek')
 INSERT(LSFSTATUS,Akra,'DAS IST KEY Akra')
 INSERT(LSFSTATUS,akra,'DAS IST KEY akra')
 INSERT(LSFSTATUS,Akrabattine,'DAS IST KEY Akrabattine')
 INSERT(LSFSTATUS,akroasis,'DAS IST KEY akroasis')
 INSERT(LSFSTATUS,akrochordite,'DAS IST KEY akrochordite')
 INSERT(LSFSTATUS,akroterion,'DAS IST KEY akroterion')
 INSERT(LSFSTATUS,Aktistetae,'DAS IST KEY Aktistetae')
 INSERT(LSFSTATUS,Aktistete,'DAS IST KEY Aktistete')
 INSERT(LSFSTATUS,Aktivismus,'DAS IST KEY Aktivismus')
 INSERT(LSFSTATUS,Aktivist,'DAS IST KEY Aktivist')
 INSERT(LSFSTATUS,aku,'DAS IST KEY aku')
 INSERT(LSFSTATUS,akuammine,'DAS IST KEY akuammine')
 INSERT(LSFSTATUS,akule,'DAS IST KEY akule')
 INSERT(LSFSTATUS,akund,'DAS IST KEY akund')
 INSERT(LSFSTATUS,Akwapim,'DAS IST KEY Akwapim')
 INSERT(LSFSTATUS,Al,'DAS IST KEY Al')
 INSERT(LSFSTATUS,al,'DAS IST KEY al')
 INSERT(LSFSTATUS,ala,'DAS IST KEY ala')
 INSERT(LSFSTATUS,Alabama,'DAS IST KEY Alabama')
 INSERT(LSFSTATUS,Alabaman,'DAS IST KEY Alabaman')
 INSERT(LSFSTATUS,Alabamian,'DAS IST KEY Alabamian')
 INSERT(LSFSTATUS,alabamide,'DAS IST KEY alabamide')
 INSERT(LSFSTATUS,alabamine,'DAS IST KEY alabamine')
 INSERT(LSFSTATUS,alabandite,'DAS IST KEY alabandite')
 INSERT(LSFSTATUS,alabarch,'DAS IST KEY alabarch')
 INSERT(LSFSTATUS,alabaster,'DAS IST KEY alabaster')
 INSERT(LSFSTATUS,alabastos,'DAS IST KEY alabastos')
 INSERT(LSFSTATUS,alabastrian,'DAS IST KEY alabastrian')
 INSERT(LSFSTATUS,alabastrine,'DAS IST KEY alabastrine')
 INSERT(LSFSTATUS,alabastrites,'DAS IST KEY alabastrites')
 INSERT(LSFSTATUS,alabastron,'DAS IST KEY alabastron')
 INSERT(LSFSTATUS,alabastrum,'DAS IST KEY alabastrum')
 INSERT(LSFSTATUS,alacha,'DAS IST KEY alacha')
 INSERT(LSFSTATUS,alack,'DAS IST KEY alack')
 INSERT(LSFSTATUS,alackaday,'DAS IST KEY alackaday')
 INSERT(LSFSTATUS,alacreatine,'DAS IST KEY alacreatine')
 INSERT(LSFSTATUS,alacreatinine,'DAS IST KEY alacreatinine')
 INSERT(LSFSTATUS,alacrify,'DAS IST KEY alacrify')
 INSERT(LSFSTATUS,alacritous,'DAS IST KEY alacritous')
 INSERT(LSFSTATUS,alacrity,'DAS IST KEY alacrity')
 INSERT(LSFSTATUS,Alactaga,'DAS IST KEY Alactaga')
 INSERT(LSFSTATUS,alada,'DAS IST KEY alada')
 INSERT(LSFSTATUS,Aladdin,'DAS IST KEY Aladdin')
 INSERT(LSFSTATUS,Aladdinize,'DAS IST KEY Aladdinize')
 INSERT(LSFSTATUS,Aladfar,'DAS IST KEY Aladfar')
 INSERT(LSFSTATUS,Aladinist,'DAS IST KEY Aladinist')
 INSERT(LSFSTATUS,alaihi,'DAS IST KEY alaihi')
 INSERT(LSFSTATUS,Alain,'DAS IST KEY Alain')
 INSERT(LSFSTATUS,alaite,'DAS IST KEY alaite')
 INSERT(LSFSTATUS,Alaki,'DAS IST KEY Alaki')
 INSERT(LSFSTATUS,Alala,'DAS IST KEY Alala')
 INSERT(LSFSTATUS,alala,'DAS IST KEY alala')
 INSERT(LSFSTATUS,alalite,'DAS IST KEY alalite')
 INSERT(LSFSTATUS,alalonga,'DAS IST KEY alalonga')
 INSERT(LSFSTATUS,alalunga,'DAS IST KEY alalunga')
 INSERT(LSFSTATUS,alalus,'DAS IST KEY alalus')
 INSERT(LSFSTATUS,Alamanni,'DAS IST KEY Alamanni')
 INSERT(LSFSTATUS,Alamannian,'DAS IST KEY Alamannian')
 INSERT(LSFSTATUS,Alamannic,'DAS IST KEY Alamannic')
 INSERT(LSFSTATUS,alameda,'DAS IST KEY alameda')
 INSERT(LSFSTATUS,alamo,'DAS IST KEY alamo')
 INSERT(LSFSTATUS,alamodality,'DAS IST KEY alamodality')
 INSERT(LSFSTATUS,alamonti,'DAS IST KEY alamonti')
 INSERT(LSFSTATUS,alamosite,'DAS IST KEY alamosite')
 INSERT(LSFSTATUS,alamoth,'DAS IST KEY alamoth')
 INSERT(LSFSTATUS,Alan,'DAS IST KEY Alan')
 INSERT(LSFSTATUS,alan,'DAS IST KEY alan')
 INSERT(LSFSTATUS,aland,'DAS IST KEY aland')
 INSERT(LSFSTATUS,Alangiaceae,'DAS IST KEY Alangiaceae')
 INSERT(LSFSTATUS,alangin,'DAS IST KEY alangin')
 INSERT(LSFSTATUS,alangine,'DAS IST KEY alangine')
 INSERT(LSFSTATUS,Alangium,'DAS IST KEY Alangium')
 INSERT(LSFSTATUS,alani,'DAS IST KEY alani')
 INSERT(LSFSTATUS,alanine,'DAS IST KEY alanine')
 INSERT(LSFSTATUS,alannah,'DAS IST KEY alannah')
 INSERT(LSFSTATUS,Alans,'DAS IST KEY Alans')
 INSERT(LSFSTATUS,alantic,'DAS IST KEY alantic')
 INSERT(LSFSTATUS,alantin,'DAS IST KEY alantin')
 INSERT(LSFSTATUS,alantol,'DAS IST KEY alantol')
 INSERT(LSFSTATUS,alantolactone,'DAS IST KEY alantolactone')
 INSERT(LSFSTATUS,alantolic,'DAS IST KEY alantolic')
 INSERT(LSFSTATUS,alanyl,'DAS IST KEY alanyl')
 INSERT(LSFSTATUS,alar,'DAS IST KEY alar')
 INSERT(LSFSTATUS,Alarbus,'DAS IST KEY Alarbus')
 INSERT(LSFSTATUS,alares,'DAS IST KEY alares')
 INSERT(LSFSTATUS,Alaria,'DAS IST KEY Alaria')
 INSERT(LSFSTATUS,Alaric,'DAS IST KEY Alaric')
 INSERT(LSFSTATUS,alarm,'DAS IST KEY alarm')
 INSERT(LSFSTATUS,alarmable,'DAS IST KEY alarmable')
 INSERT(LSFSTATUS,alarmed,'DAS IST KEY alarmed')
 INSERT(LSFSTATUS,alarmedly,'DAS IST KEY alarmedly')
 INSERT(LSFSTATUS,alarming,'DAS IST KEY alarming')
 INSERT(LSFSTATUS,alarmingly,'DAS IST KEY alarmingly')
 INSERT(LSFSTATUS,alarmism,'DAS IST KEY alarmism')
 INSERT(LSFSTATUS,alarmist,'DAS IST KEY alarmist')
 INSERT(LSFSTATUS,Alarodian,'DAS IST KEY Alarodian')
 INSERT(LSFSTATUS,alarum,'DAS IST KEY alarum')
 INSERT(LSFSTATUS,alary,'DAS IST KEY alary')
 INSERT(LSFSTATUS,alas,'DAS IST KEY alas')
 INSERT(LSFSTATUS,Alascan,'DAS IST KEY Alascan')
 INSERT(LSFSTATUS,Alaska,'DAS IST KEY Alaska')
 INSERT(LSFSTATUS,alaskaite,'DAS IST KEY alaskaite')
 INSERT(LSFSTATUS,Alaskan,'DAS IST KEY Alaskan')
 INSERT(LSFSTATUS,alaskite,'DAS IST KEY alaskite')
 INSERT(LSFSTATUS,Alastair,'DAS IST KEY Alastair')
 INSERT(LSFSTATUS,Alaster,'DAS IST KEY Alaster')
 INSERT(LSFSTATUS,alastrim,'DAS IST KEY alastrim')
 INSERT(LSFSTATUS,alate,'DAS IST KEY alate')
 INSERT(LSFSTATUS,alated,'DAS IST KEY alated')
 INSERT(LSFSTATUS,alatern,'DAS IST KEY alatern')
 INSERT(LSFSTATUS,alaternus,'DAS IST KEY alaternus')
 INSERT(LSFSTATUS,alation,'DAS IST KEY alation')
 INSERT(LSFSTATUS,Alauda,'DAS IST KEY Alauda')
 INSERT(LSFSTATUS,Alaudidae,'DAS IST KEY Alaudidae')
 INSERT(LSFSTATUS,alaudine,'DAS IST KEY alaudine')
 INSERT(LSFSTATUS,Alaunian,'DAS IST KEY Alaunian')
 INSERT(LSFSTATUS,Alawi,'DAS IST KEY Alawi')
 INSERT(LSFSTATUS,Alb,'DAS IST KEY Alb')
 INSERT(LSFSTATUS,alb,'DAS IST KEY alb')
 INSERT(LSFSTATUS,alba,'DAS IST KEY alba')
 INSERT(LSFSTATUS,albacore,'DAS IST KEY albacore')
 INSERT(LSFSTATUS,albahaca,'DAS IST KEY albahaca')
 INSERT(LSFSTATUS,Albainn,'DAS IST KEY Albainn')
 INSERT(LSFSTATUS,Alban,'DAS IST KEY Alban')
 INSERT(LSFSTATUS,alban,'DAS IST KEY alban')
 INSERT(LSFSTATUS,Albanenses,'DAS IST KEY Albanenses')
 INSERT(LSFSTATUS,Albanensian,'DAS IST KEY Albanensian')
 INSERT(LSFSTATUS,Albania,'DAS IST KEY Albania')
 INSERT(LSFSTATUS,Albanian,'DAS IST KEY Albanian')
 INSERT(LSFSTATUS,albanite,'DAS IST KEY albanite')
 INSERT(LSFSTATUS,Albany,'DAS IST KEY Albany')
 INSERT(LSFSTATUS,albarco,'DAS IST KEY albarco')
 INSERT(LSFSTATUS,albardine,'DAS IST KEY albardine')
 INSERT(LSFSTATUS,albarello,'DAS IST KEY albarello')
 INSERT(LSFSTATUS,albarium,'DAS IST KEY albarium')
 INSERT(LSFSTATUS,albaspidin,'DAS IST KEY albaspidin')
 INSERT(LSFSTATUS,albata,'DAS IST KEY albata')
 INSERT(LSFSTATUS,Albatros,'DAS IST KEY Albatros')
 INSERT(LSFSTATUS,albatross,'DAS IST KEY albatross')
 INSERT(LSFSTATUS,albe,'DAS IST KEY albe')
 INSERT(LSFSTATUS,albedo,'DAS IST KEY albedo')
 INSERT(LSFSTATUS,albedograph,'DAS IST KEY albedograph')
 INSERT(LSFSTATUS,albee,'DAS IST KEY albee')
 INSERT(LSFSTATUS,albeit,'DAS IST KEY albeit')
 INSERT(LSFSTATUS,Alberene,'DAS IST KEY Alberene')
 INSERT(LSFSTATUS,Albert,'DAS IST KEY Albert')
 INSERT(LSFSTATUS,Alberta,'DAS IST KEY Alberta')
 INSERT(LSFSTATUS,albertin,'DAS IST KEY albertin')
 INSERT(LSFSTATUS,Albertina,'DAS IST KEY Albertina')
 INSERT(LSFSTATUS,Albertine,'DAS IST KEY Albertine')
 INSERT(LSFSTATUS,Albertinian,'DAS IST KEY Albertinian')
 INSERT(LSFSTATUS,Albertist,'DAS IST KEY Albertist')
 INSERT(LSFSTATUS,albertite,'DAS IST KEY albertite')
 INSERT(LSFSTATUS,Alberto,'DAS IST KEY Alberto')
 INSERT(LSFSTATUS,albertustaler,'DAS IST KEY albertustaler')
 INSERT(LSFSTATUS,albertype,'DAS IST KEY albertype')
 INSERT(LSFSTATUS,albescence,'DAS IST KEY albescence')
 INSERT(LSFSTATUS,albescent,'DAS IST KEY albescent')
 INSERT(LSFSTATUS,albespine,'DAS IST KEY albespine')
 INSERT(LSFSTATUS,albetad,'DAS IST KEY albetad')
 INSERT(LSFSTATUS,Albi,'DAS IST KEY Albi')
 INSERT(LSFSTATUS,Albian,'DAS IST KEY Albian')
 INSERT(LSFSTATUS,albicans,'DAS IST KEY albicans')
 INSERT(LSFSTATUS,albicant,'DAS IST KEY albicant')
 INSERT(LSFSTATUS,albication,'DAS IST KEY albication')
 INSERT(LSFSTATUS,albiculi,'DAS IST KEY albiculi')
 INSERT(LSFSTATUS,albification,'DAS IST KEY albification')
 INSERT(LSFSTATUS,albificative,'DAS IST KEY albificative')
 INSERT(LSFSTATUS,albiflorous,'DAS IST KEY albiflorous')
 INSERT(LSFSTATUS,albify,'DAS IST KEY albify')
 INSERT(LSFSTATUS,Albigenses,'DAS IST KEY Albigenses')
 INSERT(LSFSTATUS,Albigensian,'DAS IST KEY Albigensian')
 INSERT(LSFSTATUS,Albigensianism,'DAS IST KEY Albigensianism')
 INSERT(LSFSTATUS,Albin,'DAS IST KEY Albin')
 INSERT(LSFSTATUS,albinal,'DAS IST KEY albinal')
 INSERT(LSFSTATUS,albiness,'DAS IST KEY albiness')
 INSERT(LSFSTATUS,albinic,'DAS IST KEY albinic')
 INSERT(LSFSTATUS,albinism,'DAS IST KEY albinism')
 INSERT(LSFSTATUS,albinistic,'DAS IST KEY albinistic')
 INSERT(LSFSTATUS,albino,'DAS IST KEY albino')
 INSERT(LSFSTATUS,albinoism,'DAS IST KEY albinoism')
 INSERT(LSFSTATUS,albinotic,'DAS IST KEY albinotic')
 INSERT(LSFSTATUS,albinuria,'DAS IST KEY albinuria')
 INSERT(LSFSTATUS,Albion,'DAS IST KEY Albion')
 INSERT(LSFSTATUS,Albireo,'DAS IST KEY Albireo')
 INSERT(LSFSTATUS,albite,'DAS IST KEY albite')
 INSERT(LSFSTATUS,albitic,'DAS IST KEY albitic')
 INSERT(LSFSTATUS,albitite,'DAS IST KEY albitite')
 INSERT(LSFSTATUS,albitization,'DAS IST KEY albitization')
 INSERT(LSFSTATUS,albitophyre,'DAS IST KEY albitophyre')
 INSERT(LSFSTATUS,Albizzia,'DAS IST KEY Albizzia')
 INSERT(LSFSTATUS,albocarbon,'DAS IST KEY albocarbon')
 INSERT(LSFSTATUS,albocinereous,'DAS IST KEY albocinereous')
 INSERT(LSFSTATUS,Albococcus,'DAS IST KEY Albococcus')
 INSERT(LSFSTATUS,albocracy,'DAS IST KEY albocracy')
 INSERT(LSFSTATUS,Alboin,'DAS IST KEY Alboin')
 INSERT(LSFSTATUS,albolite,'DAS IST KEY albolite')
 INSERT(LSFSTATUS,albolith,'DAS IST KEY albolith')
 INSERT(LSFSTATUS,albopannin,'DAS IST KEY albopannin')
 INSERT(LSFSTATUS,albopruinose,'DAS IST KEY albopruinose')
 INSERT(LSFSTATUS,alboranite,'DAS IST KEY alboranite')
 INSERT(LSFSTATUS,Albrecht,'DAS IST KEY Albrecht')
 INSERT(LSFSTATUS,Albright,'DAS IST KEY Albright')
 INSERT(LSFSTATUS,albronze,'DAS IST KEY albronze')
 INSERT(LSFSTATUS,Albruna,'DAS IST KEY Albruna')
 INSERT(LSFSTATUS,Albuca,'DAS IST KEY Albuca')
 INSERT(LSFSTATUS,Albuginaceae,'DAS IST KEY Albuginaceae')
 INSERT(LSFSTATUS,albuginea,'DAS IST KEY albuginea')
 INSERT(LSFSTATUS,albugineous,'DAS IST KEY albugineous')
 INSERT(LSFSTATUS,albuginitis,'DAS IST KEY albuginitis')
 INSERT(LSFSTATUS,albugo,'DAS IST KEY albugo')
 INSERT(LSFSTATUS,album,'DAS IST KEY album')
 INSERT(LSFSTATUS,albumean,'DAS IST KEY albumean')
 INSERT(LSFSTATUS,albumen,'DAS IST KEY albumen')
 INSERT(LSFSTATUS,albumenization,'DAS IST KEY albumenization')
 INSERT(LSFSTATUS,albumenize,'DAS IST KEY albumenize')
 INSERT(LSFSTATUS,albumenizer,'DAS IST KEY albumenizer')
 INSERT(LSFSTATUS,albumimeter,'DAS IST KEY albumimeter')
 INSERT(LSFSTATUS,albumin,'DAS IST KEY albumin')
 INSERT(LSFSTATUS,albuminate,'DAS IST KEY albuminate')
 INSERT(LSFSTATUS,albuminaturia,'DAS IST KEY albuminaturia')
 INSERT(LSFSTATUS,albuminiferous,'DAS IST KEY albuminiferous')
 INSERT(LSFSTATUS,albuminiform,'DAS IST KEY albuminiform')
 INSERT(LSFSTATUS,albuminimeter,'DAS IST KEY albuminimeter')
 INSERT(LSFSTATUS,albuminimetry,'DAS IST KEY albuminimetry')
 INSERT(LSFSTATUS,albuminiparous,'DAS IST KEY albuminiparous')
 INSERT(LSFSTATUS,albuminization,'DAS IST KEY albuminization')
 INSERT(LSFSTATUS,albuminize,'DAS IST KEY albuminize')
 INSERT(LSFSTATUS,albuminocholia,'DAS IST KEY albuminocholia')
 INSERT(LSFSTATUS,albuminofibrin,'DAS IST KEY albuminofibrin')
 INSERT(LSFSTATUS,albuminogenous,'DAS IST KEY albuminogenous')
 INSERT(LSFSTATUS,albuminoid,'DAS IST KEY albuminoid')
 INSERT(LSFSTATUS,albuminoidal,'DAS IST KEY albuminoidal')
 INSERT(LSFSTATUS,albuminolysis,'DAS IST KEY albuminolysis')
 INSERT(LSFSTATUS,albuminometer,'DAS IST KEY albuminometer')
 INSERT(LSFSTATUS,albuminometry,'DAS IST KEY albuminometry')
 INSERT(LSFSTATUS,albuminone,'DAS IST KEY albuminone')
 INSERT(LSFSTATUS,albuminorrhea,'DAS IST KEY albuminorrhea')
 INSERT(LSFSTATUS,albuminoscope,'DAS IST KEY albuminoscope')
 INSERT(LSFSTATUS,albuminose,'DAS IST KEY albuminose')
 INSERT(LSFSTATUS,albuminosis,'DAS IST KEY albuminosis')
 INSERT(LSFSTATUS,albuminous,'DAS IST KEY albuminous')
 INSERT(LSFSTATUS,albuminousness,'DAS IST KEY albuminousness')
 INSERT(LSFSTATUS,albuminuria,'DAS IST KEY albuminuria')
 INSERT(LSFSTATUS,albuminuric,'DAS IST KEY albuminuric')
 INSERT(LSFSTATUS,albumoid,'DAS IST KEY albumoid')
 INSERT(LSFSTATUS,albumoscope,'DAS IST KEY albumoscope')
 INSERT(LSFSTATUS,albumose,'DAS IST KEY albumose')
 INSERT(LSFSTATUS,albumosuria,'DAS IST KEY albumosuria')
 INSERT(LSFSTATUS,alburn,'DAS IST KEY alburn')
 INSERT(LSFSTATUS,alburnous,'DAS IST KEY alburnous')
 INSERT(LSFSTATUS,alburnum,'DAS IST KEY alburnum')
 INSERT(LSFSTATUS,albus,'DAS IST KEY albus')
 INSERT(LSFSTATUS,albutannin,'DAS IST KEY albutannin')
 INSERT(LSFSTATUS,Albyn,'DAS IST KEY Albyn')
 INSERT(LSFSTATUS,Alca,'DAS IST KEY Alca')
 INSERT(LSFSTATUS,Alcaaba,'DAS IST KEY Alcaaba')
 INSERT(LSFSTATUS,Alcae,'DAS IST KEY Alcae')
 INSERT(LSFSTATUS,Alcaic,'DAS IST KEY Alcaic')
 INSERT(LSFSTATUS,alcaide,'DAS IST KEY alcaide')
 INSERT(LSFSTATUS,alcalde,'DAS IST KEY alcalde')
 INSERT(LSFSTATUS,alcaldeship,'DAS IST KEY alcaldeship')
 INSERT(LSFSTATUS,alcaldia,'DAS IST KEY alcaldia')
 INSERT(LSFSTATUS,Alcaligenes,'DAS IST KEY Alcaligenes')
 INSERT(LSFSTATUS,alcalizate,'DAS IST KEY alcalizate')
 INSERT(LSFSTATUS,Alcalzar,'DAS IST KEY Alcalzar')
 INSERT(LSFSTATUS,alcamine,'DAS IST KEY alcamine')
 INSERT(LSFSTATUS,alcanna,'DAS IST KEY alcanna')
 INSERT(LSFSTATUS,Alcantara,'DAS IST KEY Alcantara')
 INSERT(LSFSTATUS,Alcantarines,'DAS IST KEY Alcantarines')
 INSERT(LSFSTATUS,alcarraza,'DAS IST KEY alcarraza')
 INSERT(LSFSTATUS,alcatras,'DAS IST KEY alcatras')
 INSERT(LSFSTATUS,alcazar,'DAS IST KEY alcazar')
 INSERT(LSFSTATUS,Alcedines,'DAS IST KEY Alcedines')
 INSERT(LSFSTATUS,Alcedinidae,'DAS IST KEY Alcedinidae')
 INSERT(LSFSTATUS,Alcedininae,'DAS IST KEY Alcedininae')
 INSERT(LSFSTATUS,Alcedo,'DAS IST KEY Alcedo')
 INSERT(LSFSTATUS,alcelaphine,'DAS IST KEY alcelaphine')
 INSERT(LSFSTATUS,Alcelaphus,'DAS IST KEY Alcelaphus')
 INSERT(LSFSTATUS,Alces,'DAS IST KEY Alces')
 INSERT(LSFSTATUS,alchemic,'DAS IST KEY alchemic')
 INSERT(LSFSTATUS,alchemical,'DAS IST KEY alchemical')
 INSERT(LSFSTATUS,alchemically,'DAS IST KEY alchemically')
 INSERT(LSFSTATUS,Alchemilla,'DAS IST KEY Alchemilla')
 INSERT(LSFSTATUS,alchemist,'DAS IST KEY alchemist')
 INSERT(LSFSTATUS,alchemistic,'DAS IST KEY alchemistic')
 INSERT(LSFSTATUS,alchemistical,'DAS IST KEY alchemistical')
 INSERT(LSFSTATUS,alchemistry,'DAS IST KEY alchemistry')
 INSERT(LSFSTATUS,alchemize,'DAS IST KEY alchemize')
 INSERT(LSFSTATUS,alchemy,'DAS IST KEY alchemy')
 INSERT(LSFSTATUS,alchera,'DAS IST KEY alchera')
 INSERT(LSFSTATUS,alcheringa,'DAS IST KEY alcheringa')
 INSERT(LSFSTATUS,alchimy,'DAS IST KEY alchimy')
 INSERT(LSFSTATUS,alchitran,'DAS IST KEY alchitran')
 INSERT(LSFSTATUS,alchochoden,'DAS IST KEY alchochoden')
 INSERT(LSFSTATUS,Alchornea,'DAS IST KEY Alchornea')
 INSERT(LSFSTATUS,alchymy,'DAS IST KEY alchymy')
 INSERT(LSFSTATUS,Alcibiadean,'DAS IST KEY Alcibiadean')
 INSERT(LSFSTATUS,Alcicornium,'DAS IST KEY Alcicornium')
 INSERT(LSFSTATUS,Alcidae,'DAS IST KEY Alcidae')
 INSERT(LSFSTATUS,alcidine,'DAS IST KEY alcidine')
 INSERT(LSFSTATUS,alcine,'DAS IST KEY alcine')
 INSERT(LSFSTATUS,Alcippe,'DAS IST KEY Alcippe')
 INSERT(LSFSTATUS,alclad,'DAS IST KEY alclad')
 INSERT(LSFSTATUS,alco,'DAS IST KEY alco')
 INSERT(LSFSTATUS,alcoate,'DAS IST KEY alcoate')
 INSERT(LSFSTATUS,alcogel,'DAS IST KEY alcogel')
 INSERT(LSFSTATUS,alcogene,'DAS IST KEY alcogene')
 INSERT(LSFSTATUS,alcohate,'DAS IST KEY alcohate')
 INSERT(LSFSTATUS,alcohol,'DAS IST KEY alcohol')
 INSERT(LSFSTATUS,alcoholate,'DAS IST KEY alcoholate')
 INSERT(LSFSTATUS,alcoholature,'DAS IST KEY alcoholature')
 INSERT(LSFSTATUS,alcoholdom,'DAS IST KEY alcoholdom')
 INSERT(LSFSTATUS,alcoholemia,'DAS IST KEY alcoholemia')
 INSERT(LSFSTATUS,alcoholic,'DAS IST KEY alcoholic')
 INSERT(LSFSTATUS,alcoholically,'DAS IST KEY alcoholically')
 INSERT(LSFSTATUS,alcoholicity,'DAS IST KEY alcoholicity')
 INSERT(LSFSTATUS,alcoholimeter,'DAS IST KEY alcoholimeter')
 INSERT(LSFSTATUS,alcoholism,'DAS IST KEY alcoholism')
 INSERT(LSFSTATUS,alcoholist,'DAS IST KEY alcoholist')
 INSERT(LSFSTATUS,alcoholizable,'DAS IST KEY alcoholizable')
 INSERT(LSFSTATUS,alcoholization,'DAS IST KEY alcoholization')
 INSERT(LSFSTATUS,alcoholize,'DAS IST KEY alcoholize')
 INSERT(LSFSTATUS,alcoholmeter,'DAS IST KEY alcoholmeter')
 INSERT(LSFSTATUS,alcoholmetric,'DAS IST KEY alcoholmetric')
 INSERT(LSFSTATUS,alcoholomania,'DAS IST KEY alcoholomania')
 INSERT(LSFSTATUS,alcoholometer,'DAS IST KEY alcoholometer')
 INSERT(LSFSTATUS,alcoholometric,'DAS IST KEY alcoholometric')
 INSERT(LSFSTATUS,alcoholometrical,'DAS IST KEY alcoholometrical')
 INSERT(LSFSTATUS,alcoholometry,'DAS IST KEY alcoholometry')
 INSERT(LSFSTATUS,alcoholophilia,'DAS IST KEY alcoholophilia')
 INSERT(LSFSTATUS,alcoholuria,'DAS IST KEY alcoholuria')
 INSERT(LSFSTATUS,alcoholysis,'DAS IST KEY alcoholysis')
 INSERT(LSFSTATUS,alcoholytic,'DAS IST KEY alcoholytic')
 INSERT(LSFSTATUS,Alcor,'DAS IST KEY Alcor')
 INSERT(LSFSTATUS,Alcoran,'DAS IST KEY Alcoran')
 INSERT(LSFSTATUS,Alcoranic,'DAS IST KEY Alcoranic')
 INSERT(LSFSTATUS,Alcoranist,'DAS IST KEY Alcoranist')
 INSERT(LSFSTATUS,alcornoco,'DAS IST KEY alcornoco')
 INSERT(LSFSTATUS,alcornoque,'DAS IST KEY alcornoque')
 INSERT(LSFSTATUS,alcosol,'DAS IST KEY alcosol')
 INSERT(LSFSTATUS,Alcotate,'DAS IST KEY Alcotate')
 INSERT(LSFSTATUS,alcove,'DAS IST KEY alcove')
 INSERT(LSFSTATUS,alcovinometer,'DAS IST KEY alcovinometer')
 INSERT(LSFSTATUS,Alcuinian,'DAS IST KEY Alcuinian')
 INSERT(LSFSTATUS,alcyon,'DAS IST KEY alcyon')
 INSERT(LSFSTATUS,Alcyonacea,'DAS IST KEY Alcyonacea')
 INSERT(LSFSTATUS,alcyonacean,'DAS IST KEY alcyonacean')
 INSERT(LSFSTATUS,Alcyonaria,'DAS IST KEY Alcyonaria')
 INSERT(LSFSTATUS,alcyonarian,'DAS IST KEY alcyonarian')
 INSERT(LSFSTATUS,Alcyone,'DAS IST KEY Alcyone')
 INSERT(LSFSTATUS,Alcyones,'DAS IST KEY Alcyones')
 INSERT(LSFSTATUS,Alcyoniaceae,'DAS IST KEY Alcyoniaceae')
 INSERT(LSFSTATUS,alcyonic,'DAS IST KEY alcyonic')
 INSERT(LSFSTATUS,alcyoniform,'DAS IST KEY alcyoniform')
 INSERT(LSFSTATUS,Alcyonium,'DAS IST KEY Alcyonium')
 INSERT(LSFSTATUS,alcyonoid,'DAS IST KEY alcyonoid')
 INSERT(LSFSTATUS,aldamine,'DAS IST KEY aldamine')
 INSERT(LSFSTATUS,aldane,'DAS IST KEY aldane')
 INSERT(LSFSTATUS,aldazin,'DAS IST KEY aldazin')
 INSERT(LSFSTATUS,aldazine,'DAS IST KEY aldazine')
 INSERT(LSFSTATUS,aldeament,'DAS IST KEY aldeament')
 INSERT(LSFSTATUS,Aldebaran,'DAS IST KEY Aldebaran')
 INSERT(LSFSTATUS,aldebaranium,'DAS IST KEY aldebaranium')
 INSERT(LSFSTATUS,aldehol,'DAS IST KEY aldehol')
 INSERT(LSFSTATUS,aldehydase,'DAS IST KEY aldehydase')
 INSERT(LSFSTATUS,aldehyde,'DAS IST KEY aldehyde')
 INSERT(LSFSTATUS,aldehydic,'DAS IST KEY aldehydic')
 INSERT(LSFSTATUS,aldehydine,'DAS IST KEY aldehydine')
 INSERT(LSFSTATUS,aldehydrol,'DAS IST KEY aldehydrol')
 INSERT(LSFSTATUS,alder,'DAS IST KEY alder')
 INSERT(LSFSTATUS,Alderamin,'DAS IST KEY Alderamin')
 INSERT(LSFSTATUS,alderman,'DAS IST KEY alderman')
 INSERT(LSFSTATUS,aldermanate,'DAS IST KEY aldermanate')
 INSERT(LSFSTATUS,aldermancy,'DAS IST KEY aldermancy')
 INSERT(LSFSTATUS,aldermaness,'DAS IST KEY aldermaness')
 INSERT(LSFSTATUS,aldermanic,'DAS IST KEY aldermanic')
 INSERT(LSFSTATUS,aldermanical,'DAS IST KEY aldermanical')
 INSERT(LSFSTATUS,aldermanity,'DAS IST KEY aldermanity')
 INSERT(LSFSTATUS,aldermanlike,'DAS IST KEY aldermanlike')
 INSERT(LSFSTATUS,aldermanly,'DAS IST KEY aldermanly')
 INSERT(LSFSTATUS,aldermanry,'DAS IST KEY aldermanry')
 INSERT(LSFSTATUS,aldermanship,'DAS IST KEY aldermanship')
 INSERT(LSFSTATUS,aldern,'DAS IST KEY aldern')
 INSERT(LSFSTATUS,Alderney,'DAS IST KEY Alderney')
 INSERT(LSFSTATUS,alderwoman,'DAS IST KEY alderwoman')
 INSERT(LSFSTATUS,Aldhafara,'DAS IST KEY Aldhafara')
 INSERT(LSFSTATUS,Aldhafera,'DAS IST KEY Aldhafera')
 INSERT(LSFSTATUS,aldim,'DAS IST KEY aldim')
 INSERT(LSFSTATUS,aldime,'DAS IST KEY aldime')
 INSERT(LSFSTATUS,aldimine,'DAS IST KEY aldimine')
 INSERT(LSFSTATUS,Aldine,'DAS IST KEY Aldine')
 INSERT(LSFSTATUS,aldine,'DAS IST KEY aldine')
 INSERT(LSFSTATUS,aldoheptose,'DAS IST KEY aldoheptose')
 INSERT(LSFSTATUS,aldohexose,'DAS IST KEY aldohexose')
 INSERT(LSFSTATUS,aldoketene,'DAS IST KEY aldoketene')
 INSERT(LSFSTATUS,aldol,'DAS IST KEY aldol')
 INSERT(LSFSTATUS,aldolization,'DAS IST KEY aldolization')
 INSERT(LSFSTATUS,aldolize,'DAS IST KEY aldolize')
 INSERT(LSFSTATUS,aldononose,'DAS IST KEY aldononose')
 INSERT(LSFSTATUS,aldopentose,'DAS IST KEY aldopentose')
 INSERT(LSFSTATUS,aldose,'DAS IST KEY aldose')
 INSERT(LSFSTATUS,aldoside,'DAS IST KEY aldoside')
 INSERT(LSFSTATUS,aldoxime,'DAS IST KEY aldoxime')
 INSERT(LSFSTATUS,Aldrovanda,'DAS IST KEY Aldrovanda')
 INSERT(LSFSTATUS,Aldus,'DAS IST KEY Aldus')
 INSERT(LSFSTATUS,ale,'DAS IST KEY ale')
 INSERT(LSFSTATUS,Alea,'DAS IST KEY Alea')
 INSERT(LSFSTATUS,aleak,'DAS IST KEY aleak')
 INSERT(LSFSTATUS,aleatory,'DAS IST KEY aleatory')
 INSERT(LSFSTATUS,alebench,'DAS IST KEY alebench')
 INSERT(LSFSTATUS,aleberry,'DAS IST KEY aleberry')
 INSERT(LSFSTATUS,Alebion,'DAS IST KEY Alebion')
 INSERT(LSFSTATUS,alec,'DAS IST KEY alec')
 INSERT(LSFSTATUS,alecithal,'DAS IST KEY alecithal')
 INSERT(LSFSTATUS,alecize,'DAS IST KEY alecize')
 INSERT(LSFSTATUS,Aleck,'DAS IST KEY Aleck')
 INSERT(LSFSTATUS,aleconner,'DAS IST KEY aleconner')
 INSERT(LSFSTATUS,alecost,'DAS IST KEY alecost')
 INSERT(LSFSTATUS,Alectoria,'DAS IST KEY Alectoria')
 INSERT(LSFSTATUS,alectoria,'DAS IST KEY alectoria')
 INSERT(LSFSTATUS,Alectorides,'DAS IST KEY Alectorides')
 INSERT(LSFSTATUS,alectoridine,'DAS IST KEY alectoridine')
 INSERT(LSFSTATUS,alectorioid,'DAS IST KEY alectorioid')
 INSERT(LSFSTATUS,Alectoris,'DAS IST KEY Alectoris')
 INSERT(LSFSTATUS,alectoromachy,'DAS IST KEY alectoromachy')
 INSERT(LSFSTATUS,alectoromancy,'DAS IST KEY alectoromancy')
 INSERT(LSFSTATUS,Alectoromorphae,'DAS IST KEY Alectoromorphae')
 INSERT(LSFSTATUS,alectoromorphous,'DAS IST KEY alectoromorphous')
 INSERT(LSFSTATUS,Alectoropodes,'DAS IST KEY Alectoropodes')
 INSERT(LSFSTATUS,alectoropodous,'DAS IST KEY alectoropodous')
 INSERT(LSFSTATUS,Alectrion,'DAS IST KEY Alectrion')
 INSERT(LSFSTATUS,Alectrionidae,'DAS IST KEY Alectrionidae')
 INSERT(LSFSTATUS,alectryomachy,'DAS IST KEY alectryomachy')
 INSERT(LSFSTATUS,alectryomancy,'DAS IST KEY alectryomancy')
 INSERT(LSFSTATUS,Alectryon,'DAS IST KEY Alectryon')
 INSERT(LSFSTATUS,alecup,'DAS IST KEY alecup')
 INSERT(LSFSTATUS,alee,'DAS IST KEY alee')
 INSERT(LSFSTATUS,alef,'DAS IST KEY alef')
 INSERT(LSFSTATUS,alefnull,'DAS IST KEY alefnull')
 INSERT(LSFSTATUS,aleft,'DAS IST KEY aleft')
 INSERT(LSFSTATUS,alefzero,'DAS IST KEY alefzero')
 INSERT(LSFSTATUS,alegar,'DAS IST KEY alegar')
 INSERT(LSFSTATUS,alehoof,'DAS IST KEY alehoof')
 INSERT(LSFSTATUS,alehouse,'DAS IST KEY alehouse')
 INSERT(LSFSTATUS,Alejandro,'DAS IST KEY Alejandro')
 INSERT(LSFSTATUS,alem,'DAS IST KEY alem')
 INSERT(LSFSTATUS,alemana,'DAS IST KEY alemana')
 INSERT(LSFSTATUS,Alemanni,'DAS IST KEY Alemanni')
 INSERT(LSFSTATUS,Alemannian,'DAS IST KEY Alemannian')
 INSERT(LSFSTATUS,Alemannic,'DAS IST KEY Alemannic')
 INSERT(LSFSTATUS,Alemannish,'DAS IST KEY Alemannish')
 INSERT(LSFSTATUS,alembic,'DAS IST KEY alembic')
 INSERT(LSFSTATUS,alembicate,'DAS IST KEY alembicate')
 INSERT(LSFSTATUS,alembroth,'DAS IST KEY alembroth')
 INSERT(LSFSTATUS,Alemite,'DAS IST KEY Alemite')
 INSERT(LSFSTATUS,alemite,'DAS IST KEY alemite')
 INSERT(LSFSTATUS,alemmal,'DAS IST KEY alemmal')
 INSERT(LSFSTATUS,alemonger,'DAS IST KEY alemonger')
 INSERT(LSFSTATUS,alen,'DAS IST KEY alen')
 INSERT(LSFSTATUS,Alencon,'DAS IST KEY Alencon')
 INSERT(LSFSTATUS,Aleochara,'DAS IST KEY Aleochara')
 INSERT(LSFSTATUS,aleph,'DAS IST KEY aleph')
 INSERT(LSFSTATUS,alephs,'DAS IST KEY alephs')
 INSERT(LSFSTATUS,alephzero,'DAS IST KEY alephzero')
 INSERT(LSFSTATUS,alepidote,'DAS IST KEY alepidote')
 INSERT(LSFSTATUS,alepole,'DAS IST KEY alepole')
 INSERT(LSFSTATUS,alepot,'DAS IST KEY alepot')
 INSERT(LSFSTATUS,Aleppine,'DAS IST KEY Aleppine')
 INSERT(LSFSTATUS,Aleppo,'DAS IST KEY Aleppo')
 INSERT(LSFSTATUS,alerce,'DAS IST KEY alerce')
 INSERT(LSFSTATUS,alerse,'DAS IST KEY alerse')
 INSERT(LSFSTATUS,alert,'DAS IST KEY alert')
 INSERT(LSFSTATUS,alertly,'DAS IST KEY alertly')
 INSERT(LSFSTATUS,alertness,'DAS IST KEY alertness')
 INSERT(LSFSTATUS,alesan,'DAS IST KEY alesan')
 INSERT(LSFSTATUS,alestake,'DAS IST KEY alestake')
 INSERT(LSFSTATUS,aletap,'DAS IST KEY aletap')
 INSERT(LSFSTATUS,aletaster,'DAS IST KEY aletaster')
 INSERT(LSFSTATUS,Alethea,'DAS IST KEY Alethea')
 INSERT(LSFSTATUS,alethiology,'DAS IST KEY alethiology')
 INSERT(LSFSTATUS,alethopteis,'DAS IST KEY alethopteis')
 INSERT(LSFSTATUS,alethopteroid,'DAS IST KEY alethopteroid')
 INSERT(LSFSTATUS,alethoscope,'DAS IST KEY alethoscope')
 INSERT(LSFSTATUS,aletocyte,'DAS IST KEY aletocyte')
 INSERT(LSFSTATUS,Aletris,'DAS IST KEY Aletris')
 INSERT(LSFSTATUS,alette,'DAS IST KEY alette')
 INSERT(LSFSTATUS,aleukemic,'DAS IST KEY aleukemic')
 INSERT(LSFSTATUS,Aleurites,'DAS IST KEY Aleurites')
 INSERT(LSFSTATUS,aleuritic,'DAS IST KEY aleuritic')
 INSERT(LSFSTATUS,Aleurobius,'DAS IST KEY Aleurobius')
 INSERT(LSFSTATUS,Aleurodes,'DAS IST KEY Aleurodes')
 INSERT(LSFSTATUS,Aleurodidae,'DAS IST KEY Aleurodidae')
 INSERT(LSFSTATUS,aleuromancy,'DAS IST KEY aleuromancy')
 INSERT(LSFSTATUS,aleurometer,'DAS IST KEY aleurometer')
 INSERT(LSFSTATUS,aleuronat,'DAS IST KEY aleuronat')
 INSERT(LSFSTATUS,aleurone,'DAS IST KEY aleurone')
 INSERT(LSFSTATUS,aleuronic,'DAS IST KEY aleuronic')
 INSERT(LSFSTATUS,aleuroscope,'DAS IST KEY aleuroscope')
 INSERT(LSFSTATUS,Aleut,'DAS IST KEY Aleut')
 INSERT(LSFSTATUS,Aleutian,'DAS IST KEY Aleutian')
 INSERT(LSFSTATUS,Aleutic,'DAS IST KEY Aleutic')
 INSERT(LSFSTATUS,aleutite,'DAS IST KEY aleutite')
 INSERT(LSFSTATUS,alevin,'DAS IST KEY alevin')
 INSERT(LSFSTATUS,alewife,'DAS IST KEY alewife')
 INSERT(LSFSTATUS,Alex,'DAS IST KEY Alex')
 INSERT(LSFSTATUS,Alexander,'DAS IST KEY Alexander')
 INSERT(LSFSTATUS,alexanders,'DAS IST KEY alexanders')
 INSERT(LSFSTATUS,Alexandra,'DAS IST KEY Alexandra')
 INSERT(LSFSTATUS,Alexandreid,'DAS IST KEY Alexandreid')
 INSERT(LSFSTATUS,Alexandrian,'DAS IST KEY Alexandrian')
 INSERT(LSFSTATUS,Alexandrianism,'DAS IST KEY Alexandrianism')
 INSERT(LSFSTATUS,Alexandrina,'DAS IST KEY Alexandrina')
 INSERT(LSFSTATUS,Alexandrine,'DAS IST KEY Alexandrine')
 INSERT(LSFSTATUS,alexandrite,'DAS IST KEY alexandrite')
 INSERT(LSFSTATUS,Alexas,'DAS IST KEY Alexas')
 INSERT(LSFSTATUS,Alexia,'DAS IST KEY Alexia')
 INSERT(LSFSTATUS,alexia,'DAS IST KEY alexia')
 INSERT(LSFSTATUS,Alexian,'DAS IST KEY Alexian')
 INSERT(LSFSTATUS,alexic,'DAS IST KEY alexic')
 INSERT(LSFSTATUS,alexin,'DAS IST KEY alexin')
 INSERT(LSFSTATUS,alexinic,'DAS IST KEY alexinic')
 INSERT(LSFSTATUS,alexipharmacon,'DAS IST KEY alexipharmacon')
 INSERT(LSFSTATUS,alexipharmacum,'DAS IST KEY alexipharmacum')
 INSERT(LSFSTATUS,alexipharmic,'DAS IST KEY alexipharmic')
 INSERT(LSFSTATUS,alexipharmical,'DAS IST KEY alexipharmical')
 INSERT(LSFSTATUS,alexipyretic,'DAS IST KEY alexipyretic')
 INSERT(LSFSTATUS,Alexis,'DAS IST KEY Alexis')
 INSERT(LSFSTATUS,alexiteric,'DAS IST KEY alexiteric')
 INSERT(LSFSTATUS,alexiterical,'DAS IST KEY alexiterical')
 INSERT(LSFSTATUS,Alexius,'DAS IST KEY Alexius')
 INSERT(LSFSTATUS,aleyard,'DAS IST KEY aleyard')
 INSERT(LSFSTATUS,Aleyrodes,'DAS IST KEY Aleyrodes')
 INSERT(LSFSTATUS,aleyrodid,'DAS IST KEY aleyrodid')
 INSERT(LSFSTATUS,Aleyrodidae,'DAS IST KEY Aleyrodidae')
 INSERT(LSFSTATUS,Alf,'DAS IST KEY Alf')
 INSERT(LSFSTATUS,alf,'DAS IST KEY alf')
 INSERT(LSFSTATUS,alfa,'DAS IST KEY alfa')
 INSERT(LSFSTATUS,alfaje,'DAS IST KEY alfaje')
 INSERT(LSFSTATUS,alfalfa,'DAS IST KEY alfalfa')
 INSERT(LSFSTATUS,alfaqui,'DAS IST KEY alfaqui')
 INSERT(LSFSTATUS,alfaquin,'DAS IST KEY alfaquin')
 INSERT(LSFSTATUS,alfenide,'DAS IST KEY alfenide')
 INSERT(LSFSTATUS,alfet,'DAS IST KEY alfet')
 INSERT(LSFSTATUS,alfilaria,'DAS IST KEY alfilaria')
 INSERT(LSFSTATUS,alfileria,'DAS IST KEY alfileria')
 INSERT(LSFSTATUS,alfilerilla,'DAS IST KEY alfilerilla')
 INSERT(LSFSTATUS,alfilerillo,'DAS IST KEY alfilerillo')
 INSERT(LSFSTATUS,alfiona,'DAS IST KEY alfiona')
 INSERT(LSFSTATUS,Alfirk,'DAS IST KEY Alfirk')
 INSERT(LSFSTATUS,alfonsin,'DAS IST KEY alfonsin')
 INSERT(LSFSTATUS,alfonso,'DAS IST KEY alfonso')
 INSERT(LSFSTATUS,alforja,'DAS IST KEY alforja')
 INSERT(LSFSTATUS,Alfred,'DAS IST KEY Alfred')
 INSERT(LSFSTATUS,Alfreda,'DAS IST KEY Alfreda')
 INSERT(LSFSTATUS,alfresco,'DAS IST KEY alfresco')
 INSERT(LSFSTATUS,alfridaric,'DAS IST KEY alfridaric')
 INSERT(LSFSTATUS,alfridary,'DAS IST KEY alfridary')
 INSERT(LSFSTATUS,Alfur,'DAS IST KEY Alfur')
 INSERT(LSFSTATUS,Alfurese,'DAS IST KEY Alfurese')
 INSERT(LSFSTATUS,Alfuro,'DAS IST KEY Alfuro')
 INSERT(LSFSTATUS,alga,'DAS IST KEY alga')
 INSERT(LSFSTATUS,algae,'DAS IST KEY algae')
 INSERT(LSFSTATUS,algaecide,'DAS IST KEY algaecide')
 INSERT(LSFSTATUS,algaeological,'DAS IST KEY algaeological')
 INSERT(LSFSTATUS,algaeologist,'DAS IST KEY algaeologist')
 INSERT(LSFSTATUS,algaeology,'DAS IST KEY algaeology')
 INSERT(LSFSTATUS,algaesthesia,'DAS IST KEY algaesthesia')
 INSERT(LSFSTATUS,algaesthesis,'DAS IST KEY algaesthesis')
 INSERT(LSFSTATUS,algal,'DAS IST KEY algal')
 INSERT(LSFSTATUS,algalia,'DAS IST KEY algalia')
 INSERT(LSFSTATUS,Algaroth,'DAS IST KEY Algaroth')
 INSERT(LSFSTATUS,algarroba,'DAS IST KEY algarroba')
 INSERT(LSFSTATUS,algarrobilla,'DAS IST KEY algarrobilla')
 INSERT(LSFSTATUS,algarrobin,'DAS IST KEY algarrobin')
 INSERT(LSFSTATUS,Algarsife,'DAS IST KEY Algarsife')
 INSERT(LSFSTATUS,Algarsyf,'DAS IST KEY Algarsyf')
 INSERT(LSFSTATUS,algate,'DAS IST KEY algate')
 INSERT(LSFSTATUS,Algebar,'DAS IST KEY Algebar')
 INSERT(LSFSTATUS,algebra,'DAS IST KEY algebra')
 INSERT(LSFSTATUS,algebraic,'DAS IST KEY algebraic')
 INSERT(LSFSTATUS,algebraical,'DAS IST KEY algebraical')
 INSERT(LSFSTATUS,algebraically,'DAS IST KEY algebraically')
 INSERT(LSFSTATUS,algebraist,'DAS IST KEY algebraist')
 INSERT(LSFSTATUS,algebraization,'DAS IST KEY algebraization')
 INSERT(LSFSTATUS,algebraize,'DAS IST KEY algebraize')
 INSERT(LSFSTATUS,Algedi,'DAS IST KEY Algedi')
 INSERT(LSFSTATUS,algedo,'DAS IST KEY algedo')
 INSERT(LSFSTATUS,algedonic,'DAS IST KEY algedonic')
 INSERT(LSFSTATUS,algedonics,'DAS IST KEY algedonics')
 INSERT(LSFSTATUS,algefacient,'DAS IST KEY algefacient')
 INSERT(LSFSTATUS,Algenib,'DAS IST KEY Algenib')
 INSERT(LSFSTATUS,Algerian,'DAS IST KEY Algerian')
 INSERT(LSFSTATUS,Algerine,'DAS IST KEY Algerine')
 INSERT(LSFSTATUS,algerine,'DAS IST KEY algerine')
 INSERT(LSFSTATUS,Algernon,'DAS IST KEY Algernon')
 INSERT(LSFSTATUS,algesia,'DAS IST KEY algesia')
 INSERT(LSFSTATUS,algesic,'DAS IST KEY algesic')
 INSERT(LSFSTATUS,algesis,'DAS IST KEY algesis')
 INSERT(LSFSTATUS,algesthesis,'DAS IST KEY algesthesis')
 INSERT(LSFSTATUS,algetic,'DAS IST KEY algetic')
 INSERT(LSFSTATUS,Algic,'DAS IST KEY Algic')
 INSERT(LSFSTATUS,algic,'DAS IST KEY algic')
 INSERT(LSFSTATUS,algid,'DAS IST KEY algid')
 INSERT(LSFSTATUS,algidity,'DAS IST KEY algidity')
 INSERT(LSFSTATUS,algidness,'DAS IST KEY algidness')
 INSERT(LSFSTATUS,Algieba,'DAS IST KEY Algieba')
 INSERT(LSFSTATUS,algific,'DAS IST KEY algific')
 INSERT(LSFSTATUS,algin,'DAS IST KEY algin')
 INSERT(LSFSTATUS,alginate,'DAS IST KEY alginate')
 INSERT(LSFSTATUS,algine,'DAS IST KEY algine')
 INSERT(LSFSTATUS,alginic,'DAS IST KEY alginic')
 INSERT(LSFSTATUS,alginuresis,'DAS IST KEY alginuresis')
 INSERT(LSFSTATUS,algiomuscular,'DAS IST KEY algiomuscular')
 INSERT(LSFSTATUS,algist,'DAS IST KEY algist')
 INSERT(LSFSTATUS,algivorous,'DAS IST KEY algivorous')
 INSERT(LSFSTATUS,algocyan,'DAS IST KEY algocyan')
 INSERT(LSFSTATUS,algodoncillo,'DAS IST KEY algodoncillo')
 INSERT(LSFSTATUS,algodonite,'DAS IST KEY algodonite')
 INSERT(LSFSTATUS,algoesthesiometer,'DAS IST KEY algoesthesiometer')
 INSERT(LSFSTATUS,algogenic,'DAS IST KEY algogenic')
 INSERT(LSFSTATUS,algoid,'DAS IST KEY algoid')
 INSERT(LSFSTATUS,Algol,'DAS IST KEY Algol')
 INSERT(LSFSTATUS,algolagnia,'DAS IST KEY algolagnia')
 INSERT(LSFSTATUS,algolagnic,'DAS IST KEY algolagnic')
 INSERT(LSFSTATUS,algolagnist,'DAS IST KEY algolagnist')
 INSERT(LSFSTATUS,algolagny,'DAS IST KEY algolagny')
 INSERT(LSFSTATUS,algological,'DAS IST KEY algological')
 INSERT(LSFSTATUS,algologist,'DAS IST KEY algologist')
 INSERT(LSFSTATUS,algology,'DAS IST KEY algology')
 INSERT(LSFSTATUS,Algoman,'DAS IST KEY Algoman')
 INSERT(LSFSTATUS,algometer,'DAS IST KEY algometer')
 INSERT(LSFSTATUS,algometric,'DAS IST KEY algometric')
 INSERT(LSFSTATUS,algometrical,'DAS IST KEY algometrical')
 INSERT(LSFSTATUS,algometrically,'DAS IST KEY algometrically')
 INSERT(LSFSTATUS,algometry,'DAS IST KEY algometry')
 INSERT(LSFSTATUS,Algomian,'DAS IST KEY Algomian')
 INSERT(LSFSTATUS,Algomic,'DAS IST KEY Algomic')
 INSERT(LSFSTATUS,Algonkian,'DAS IST KEY Algonkian')
 INSERT(LSFSTATUS,Algonquian,'DAS IST KEY Algonquian')
 INSERT(LSFSTATUS,Algonquin,'DAS IST KEY Algonquin')
 INSERT(LSFSTATUS,algophilia,'DAS IST KEY algophilia')
 INSERT(LSFSTATUS,algophilist,'DAS IST KEY algophilist')
 INSERT(LSFSTATUS,algophobia,'DAS IST KEY algophobia')
 INSERT(LSFSTATUS,algor,'DAS IST KEY algor')
 INSERT(LSFSTATUS,Algorab,'DAS IST KEY Algorab')
 INSERT(LSFSTATUS,Algores,'DAS IST KEY Algores')
 INSERT(LSFSTATUS,algorism,'DAS IST KEY algorism')
 INSERT(LSFSTATUS,algorismic,'DAS IST KEY algorismic')
 INSERT(LSFSTATUS,algorist,'DAS IST KEY algorist')
 INSERT(LSFSTATUS,algoristic,'DAS IST KEY algoristic')
 INSERT(LSFSTATUS,algorithm,'DAS IST KEY algorithm')
 INSERT(LSFSTATUS,algorithmic,'DAS IST KEY algorithmic')
 INSERT(LSFSTATUS,algosis,'DAS IST KEY algosis')
 INSERT(LSFSTATUS,algous,'DAS IST KEY algous')
 INSERT(LSFSTATUS,algovite,'DAS IST KEY algovite')
 INSERT(LSFSTATUS,algraphic,'DAS IST KEY algraphic')
 INSERT(LSFSTATUS,algraphy,'DAS IST KEY algraphy')
 INSERT(LSFSTATUS,alguazil,'DAS IST KEY alguazil')
 INSERT(LSFSTATUS,algum,'DAS IST KEY algum')
 INSERT(LSFSTATUS,Algy,'DAS IST KEY Algy')
 INSERT(LSFSTATUS,Alhagi,'DAS IST KEY Alhagi')
 INSERT(LSFSTATUS,Alhambra,'DAS IST KEY Alhambra')
 INSERT(LSFSTATUS,Alhambraic,'DAS IST KEY Alhambraic')
 INSERT(LSFSTATUS,Alhambresque,'DAS IST KEY Alhambresque')
 INSERT(LSFSTATUS,Alhena,'DAS IST KEY Alhena')
 INSERT(LSFSTATUS,alhenna,'DAS IST KEY alhenna')
 INSERT(LSFSTATUS,alias,'DAS IST KEY alias')
 INSERT(LSFSTATUS,Alibamu,'DAS IST KEY Alibamu')
 INSERT(LSFSTATUS,alibangbang,'DAS IST KEY alibangbang')
 INSERT(LSFSTATUS,alibi,'DAS IST KEY alibi')
 INSERT(LSFSTATUS,alibility,'DAS IST KEY alibility')
 INSERT(LSFSTATUS,alible,'DAS IST KEY alible')
 INSERT(LSFSTATUS,Alicant,'DAS IST KEY Alicant')
 INSERT(LSFSTATUS,Alice,'DAS IST KEY Alice')
 INSERT(LSFSTATUS,alichel,'DAS IST KEY alichel')
 INSERT(LSFSTATUS,Alichino,'DAS IST KEY Alichino')
 INSERT(LSFSTATUS,Alicia,'DAS IST KEY Alicia')
 INSERT(LSFSTATUS,Alick,'DAS IST KEY Alick')
 INSERT(LSFSTATUS,alicoche,'DAS IST KEY alicoche')
 INSERT(LSFSTATUS,alictisal,'DAS IST KEY alictisal')
 INSERT(LSFSTATUS,alicyclic,'DAS IST KEY alicyclic')
 INSERT(LSFSTATUS,Alida,'DAS IST KEY Alida')
 INSERT(LSFSTATUS,alidade,'DAS IST KEY alidade')
 INSERT(LSFSTATUS,Alids,'DAS IST KEY Alids')
 INSERT(LSFSTATUS,alien,'DAS IST KEY alien')
 INSERT(LSFSTATUS,alienability,'DAS IST KEY alienability')
 INSERT(LSFSTATUS,alienable,'DAS IST KEY alienable')
 INSERT(LSFSTATUS,alienage,'DAS IST KEY alienage')
 INSERT(LSFSTATUS,alienate,'DAS IST KEY alienate')
 INSERT(LSFSTATUS,alienation,'DAS IST KEY alienation')
 INSERT(LSFSTATUS,alienator,'DAS IST KEY alienator')
 INSERT(LSFSTATUS,aliency,'DAS IST KEY aliency')
 INSERT(LSFSTATUS,alienee,'DAS IST KEY alienee')
 INSERT(LSFSTATUS,aliener,'DAS IST KEY aliener')
 INSERT(LSFSTATUS,alienicola,'DAS IST KEY alienicola')
 INSERT(LSFSTATUS,alienigenate,'DAS IST KEY alienigenate')
 INSERT(LSFSTATUS,alienism,'DAS IST KEY alienism')
 INSERT(LSFSTATUS,alienist,'DAS IST KEY alienist')
 INSERT(LSFSTATUS,alienize,'DAS IST KEY alienize')
 INSERT(LSFSTATUS,alienor,'DAS IST KEY alienor')
 INSERT(LSFSTATUS,alienship,'DAS IST KEY alienship')
 INSERT(LSFSTATUS,aliethmoid,'DAS IST KEY aliethmoid')
 INSERT(LSFSTATUS,aliethmoidal,'DAS IST KEY aliethmoidal')
 INSERT(LSFSTATUS,alif,'DAS IST KEY alif')
 INSERT(LSFSTATUS,aliferous,'DAS IST KEY aliferous')
 INSERT(LSFSTATUS,aliform,'DAS IST KEY aliform')
 INSERT(LSFSTATUS,aligerous,'DAS IST KEY aligerous')
 INSERT(LSFSTATUS,alight,'DAS IST KEY alight')
 INSERT(LSFSTATUS,align,'DAS IST KEY align')
 INSERT(LSFSTATUS,aligner,'DAS IST KEY aligner')
 INSERT(LSFSTATUS,alignment,'DAS IST KEY alignment')
 INSERT(LSFSTATUS,aligreek,'DAS IST KEY aligreek')
 INSERT(LSFSTATUS,aliipoe,'DAS IST KEY aliipoe')
 INSERT(LSFSTATUS,alike,'DAS IST KEY alike')
 INSERT(LSFSTATUS,alikeness,'DAS IST KEY alikeness')
 INSERT(LSFSTATUS,alikewise,'DAS IST KEY alikewise')
 INSERT(LSFSTATUS,Alikuluf,'DAS IST KEY Alikuluf')
 INSERT(LSFSTATUS,Alikulufan,'DAS IST KEY Alikulufan')
 INSERT(LSFSTATUS,alilonghi,'DAS IST KEY alilonghi')
 INSERT(LSFSTATUS,alima,'DAS IST KEY alima')
 INSERT(LSFSTATUS,aliment,'DAS IST KEY aliment')
 INSERT(LSFSTATUS,alimental,'DAS IST KEY alimental')
 INSERT(LSFSTATUS,alimentally,'DAS IST KEY alimentally')
 INSERT(LSFSTATUS,alimentariness,'DAS IST KEY alimentariness')
 INSERT(LSFSTATUS,alimentary,'DAS IST KEY alimentary')
 INSERT(LSFSTATUS,alimentation,'DAS IST KEY alimentation')
 INSERT(LSFSTATUS,alimentative,'DAS IST KEY alimentative')
 INSERT(LSFSTATUS,alimentatively,'DAS IST KEY alimentatively')
 INSERT(LSFSTATUS,alimentativeness,'DAS IST KEY alimentativeness')
 INSERT(LSFSTATUS,alimenter,'DAS IST KEY alimenter')
 INSERT(LSFSTATUS,alimentic,'DAS IST KEY alimentic')
 INSERT(LSFSTATUS,alimentive,'DAS IST KEY alimentive')
 INSERT(LSFSTATUS,alimentiveness,'DAS IST KEY alimentiveness')
 INSERT(LSFSTATUS,alimentotherapy,'DAS IST KEY alimentotherapy')
 INSERT(LSFSTATUS,alimentum,'DAS IST KEY alimentum')
 INSERT(LSFSTATUS,alimonied,'DAS IST KEY alimonied')
 INSERT(LSFSTATUS,alimony,'DAS IST KEY alimony')
 INSERT(LSFSTATUS,alin,'DAS IST KEY alin')
 INSERT(LSFSTATUS,alinasal,'DAS IST KEY alinasal')
 INSERT(LSFSTATUS,Aline,'DAS IST KEY Aline')
 INSERT(LSFSTATUS,alineation,'DAS IST KEY alineation')
 INSERT(LSFSTATUS,alintatao,'DAS IST KEY alintatao')
 INSERT(LSFSTATUS,aliofar,'DAS IST KEY aliofar')
 INSERT(LSFSTATUS,Alioth,'DAS IST KEY Alioth')
 INSERT(LSFSTATUS,alipata,'DAS IST KEY alipata')
 INSERT(LSFSTATUS,aliped,'DAS IST KEY aliped')
 INSERT(LSFSTATUS,aliphatic,'DAS IST KEY aliphatic')
 INSERT(LSFSTATUS,alipterion,'DAS IST KEY alipterion')
 INSERT(LSFSTATUS,aliptes,'DAS IST KEY aliptes')
 INSERT(LSFSTATUS,aliptic,'DAS IST KEY aliptic')
 INSERT(LSFSTATUS,aliquant,'DAS IST KEY aliquant')
 INSERT(LSFSTATUS,aliquot,'DAS IST KEY aliquot')
 INSERT(LSFSTATUS,aliseptal,'DAS IST KEY aliseptal')
 INSERT(LSFSTATUS,alish,'DAS IST KEY alish')
 INSERT(LSFSTATUS,alisier,'DAS IST KEY alisier')
 INSERT(LSFSTATUS,Alisma,'DAS IST KEY Alisma')
 INSERT(LSFSTATUS,Alismaceae,'DAS IST KEY Alismaceae')
 INSERT(LSFSTATUS,alismaceous,'DAS IST KEY alismaceous')
 INSERT(LSFSTATUS,alismad,'DAS IST KEY alismad')
 INSERT(LSFSTATUS,alismal,'DAS IST KEY alismal')
 INSERT(LSFSTATUS,Alismales,'DAS IST KEY Alismales')
 INSERT(LSFSTATUS,Alismataceae,'DAS IST KEY Alismataceae')
 INSERT(LSFSTATUS,alismoid,'DAS IST KEY alismoid')
 INSERT(LSFSTATUS,aliso,'DAS IST KEY aliso')
 INSERT(LSFSTATUS,Alison,'DAS IST KEY Alison')
 INSERT(LSFSTATUS,alison,'DAS IST KEY alison')
 INSERT(LSFSTATUS,alisonite,'DAS IST KEY alisonite')
 INSERT(LSFSTATUS,alisp,'DAS IST KEY alisp')
 INSERT(LSFSTATUS,alisphenoid,'DAS IST KEY alisphenoid')
 INSERT(LSFSTATUS,alisphenoidal,'DAS IST KEY alisphenoidal')
 INSERT(LSFSTATUS,alist,'DAS IST KEY alist')
 INSERT(LSFSTATUS,Alister,'DAS IST KEY Alister')
 INSERT(LSFSTATUS,alit,'DAS IST KEY alit')
 INSERT(LSFSTATUS,alite,'DAS IST KEY alite')
 INSERT(LSFSTATUS,alitrunk,'DAS IST KEY alitrunk')
 INSERT(LSFSTATUS,aliturgic,'DAS IST KEY aliturgic')
 INSERT(LSFSTATUS,aliturgical,'DAS IST KEY aliturgical')
 INSERT(LSFSTATUS,aliunde,'DAS IST KEY aliunde')
 INSERT(LSFSTATUS,alive,'DAS IST KEY alive')
 INSERT(LSFSTATUS,aliveness,'DAS IST KEY aliveness')
 INSERT(LSFSTATUS,alivincular,'DAS IST KEY alivincular')
 INSERT(LSFSTATUS,Alix,'DAS IST KEY Alix')
 INSERT(LSFSTATUS,aliyah,'DAS IST KEY aliyah')
 INSERT(LSFSTATUS,alizarate,'DAS IST KEY alizarate')
 INSERT(LSFSTATUS,alizari,'DAS IST KEY alizari')
 INSERT(LSFSTATUS,alizarin,'DAS IST KEY alizarin')
 INSERT(LSFSTATUS,aljoba,'DAS IST KEY aljoba')
 INSERT(LSFSTATUS,alk,'DAS IST KEY alk')
 INSERT(LSFSTATUS,alkahest,'DAS IST KEY alkahest')
 INSERT(LSFSTATUS,alkahestic,'DAS IST KEY alkahestic')
 INSERT(LSFSTATUS,alkahestica,'DAS IST KEY alkahestica')
 INSERT(LSFSTATUS,alkahestical,'DAS IST KEY alkahestical')
 INSERT(LSFSTATUS,Alkaid,'DAS IST KEY Alkaid')
 INSERT(LSFSTATUS,alkalamide,'DAS IST KEY alkalamide')
 INSERT(LSFSTATUS,alkalemia,'DAS IST KEY alkalemia')
 INSERT(LSFSTATUS,alkalescence,'DAS IST KEY alkalescence')
 INSERT(LSFSTATUS,alkalescency,'DAS IST KEY alkalescency')
 INSERT(LSFSTATUS,alkalescent,'DAS IST KEY alkalescent')
 INSERT(LSFSTATUS,alkali,'DAS IST KEY alkali')
 INSERT(LSFSTATUS,alkalic,'DAS IST KEY alkalic')
 INSERT(LSFSTATUS,alkaliferous,'DAS IST KEY alkaliferous')
 INSERT(LSFSTATUS,alkalifiable,'DAS IST KEY alkalifiable')
 INSERT(LSFSTATUS,alkalify,'DAS IST KEY alkalify')
 INSERT(LSFSTATUS,alkaligen,'DAS IST KEY alkaligen')
 INSERT(LSFSTATUS,alkaligenous,'DAS IST KEY alkaligenous')
 INSERT(LSFSTATUS,alkalimeter,'DAS IST KEY alkalimeter')
 INSERT(LSFSTATUS,alkalimetric,'DAS IST KEY alkalimetric')
 INSERT(LSFSTATUS,alkalimetrical,'DAS IST KEY alkalimetrical')
 INSERT(LSFSTATUS,alkalimetrically,'DAS IST KEY alkalimetrically')
 INSERT(LSFSTATUS,alkalimetry,'DAS IST KEY alkalimetry')
 INSERT(LSFSTATUS,alkaline,'DAS IST KEY alkaline')
 INSERT(LSFSTATUS,alkalinity,'DAS IST KEY alkalinity')
 INSERT(LSFSTATUS,alkalinization,'DAS IST KEY alkalinization')
 INSERT(LSFSTATUS,alkalinize,'DAS IST KEY alkalinize')
 INSERT(LSFSTATUS,alkalinuria,'DAS IST KEY alkalinuria')
 INSERT(LSFSTATUS,alkalizable,'DAS IST KEY alkalizable')
 INSERT(LSFSTATUS,alkalizate,'DAS IST KEY alkalizate')
 INSERT(LSFSTATUS,alkalization,'DAS IST KEY alkalization')
 INSERT(LSFSTATUS,alkalize,'DAS IST KEY alkalize')
 INSERT(LSFSTATUS,alkalizer,'DAS IST KEY alkalizer')
 INSERT(LSFSTATUS,alkaloid,'DAS IST KEY alkaloid')
 INSERT(LSFSTATUS,alkaloidal,'DAS IST KEY alkaloidal')
 INSERT(LSFSTATUS,alkalometry,'DAS IST KEY alkalometry')
 INSERT(LSFSTATUS,alkalosis,'DAS IST KEY alkalosis')
 INSERT(LSFSTATUS,alkalous,'DAS IST KEY alkalous')
 INSERT(LSFSTATUS,Alkalurops,'DAS IST KEY Alkalurops')
 INSERT(LSFSTATUS,alkamin,'DAS IST KEY alkamin')
 INSERT(LSFSTATUS,alkamine,'DAS IST KEY alkamine')
 INSERT(LSFSTATUS,alkane,'DAS IST KEY alkane')
 INSERT(LSFSTATUS,alkanet,'DAS IST KEY alkanet')
 INSERT(LSFSTATUS,Alkanna,'DAS IST KEY Alkanna')
 INSERT(LSFSTATUS,alkannin,'DAS IST KEY alkannin')
 INSERT(LSFSTATUS,Alkaphrah,'DAS IST KEY Alkaphrah')
 INSERT(LSFSTATUS,alkapton,'DAS IST KEY alkapton')
 INSERT(LSFSTATUS,alkaptonuria,'DAS IST KEY alkaptonuria')
 INSERT(LSFSTATUS,alkaptonuric,'DAS IST KEY alkaptonuric')
 INSERT(LSFSTATUS,alkargen,'DAS IST KEY alkargen')
 INSERT(LSFSTATUS,alkarsin,'DAS IST KEY alkarsin')
 INSERT(LSFSTATUS,alkekengi,'DAS IST KEY alkekengi')
 INSERT(LSFSTATUS,alkene,'DAS IST KEY alkene')
 INSERT(LSFSTATUS,alkenna,'DAS IST KEY alkenna')
 INSERT(LSFSTATUS,alkenyl,'DAS IST KEY alkenyl')
 INSERT(LSFSTATUS,alkermes,'DAS IST KEY alkermes')
 INSERT(LSFSTATUS,Alkes,'DAS IST KEY Alkes')
 INSERT(LSFSTATUS,alkide,'DAS IST KEY alkide')
 INSERT(LSFSTATUS,alkine,'DAS IST KEY alkine')
 INSERT(LSFSTATUS,alkool,'DAS IST KEY alkool')
 INSERT(LSFSTATUS,Alkoran,'DAS IST KEY Alkoran')
 INSERT(LSFSTATUS,Alkoranic,'DAS IST KEY Alkoranic')
 INSERT(LSFSTATUS,alkoxide,'DAS IST KEY alkoxide')
 INSERT(LSFSTATUS,alkoxy,'DAS IST KEY alkoxy')
 INSERT(LSFSTATUS,alkoxyl,'DAS IST KEY alkoxyl')
 INSERT(LSFSTATUS,alky,'DAS IST KEY alky')
 INSERT(LSFSTATUS,alkyd,'DAS IST KEY alkyd')
 INSERT(LSFSTATUS,alkyl,'DAS IST KEY alkyl')
 INSERT(LSFSTATUS,alkylamine,'DAS IST KEY alkylamine')
 INSERT(LSFSTATUS,alkylate,'DAS IST KEY alkylate')
 INSERT(LSFSTATUS,alkylation,'DAS IST KEY alkylation')
 INSERT(LSFSTATUS,alkylene,'DAS IST KEY alkylene')
 INSERT(LSFSTATUS,alkylic,'DAS IST KEY alkylic')
 INSERT(LSFSTATUS,alkylidene,'DAS IST KEY alkylidene')
 INSERT(LSFSTATUS,alkylize,'DAS IST KEY alkylize')
 INSERT(LSFSTATUS,alkylogen,'DAS IST KEY alkylogen')
 INSERT(LSFSTATUS,alkyloxy,'DAS IST KEY alkyloxy')
 INSERT(LSFSTATUS,alkyne,'DAS IST KEY alkyne')
 INSERT(LSFSTATUS,all,'DAS IST KEY all')
 INSERT(LSFSTATUS,allabuta,'DAS IST KEY allabuta')
 INSERT(LSFSTATUS,allactite,'DAS IST KEY allactite')
 INSERT(LSFSTATUS,allaeanthus,'DAS IST KEY allaeanthus')
 INSERT(LSFSTATUS,allagite,'DAS IST KEY allagite')
 INSERT(LSFSTATUS,allagophyllous,'DAS IST KEY allagophyllous')
 INSERT(LSFSTATUS,allagostemonous,'DAS IST KEY allagostemonous')
 INSERT(LSFSTATUS,Allah,'DAS IST KEY Allah')
 INSERT(LSFSTATUS,allalinite,'DAS IST KEY allalinite')
 INSERT(LSFSTATUS,Allamanda,'DAS IST KEY Allamanda')
 INSERT(LSFSTATUS,allamotti,'DAS IST KEY allamotti')
 INSERT(LSFSTATUS,Allan,'DAS IST KEY Allan')
 INSERT(LSFSTATUS,allan,'DAS IST KEY allan')
 INSERT(LSFSTATUS,allanite,'DAS IST KEY allanite')
 INSERT(LSFSTATUS,allanitic,'DAS IST KEY allanitic')
 INSERT(LSFSTATUS,allantiasis,'DAS IST KEY allantiasis')
 INSERT(LSFSTATUS,allantochorion,'DAS IST KEY allantochorion')
 INSERT(LSFSTATUS,allantoic,'DAS IST KEY allantoic')
 INSERT(LSFSTATUS,allantoid,'DAS IST KEY allantoid')
 INSERT(LSFSTATUS,allantoidal,'DAS IST KEY allantoidal')
 INSERT(LSFSTATUS,Allantoidea,'DAS IST KEY Allantoidea')
 INSERT(LSFSTATUS,allantoidean,'DAS IST KEY allantoidean')
 INSERT(LSFSTATUS,allantoidian,'DAS IST KEY allantoidian')
 INSERT(LSFSTATUS,allantoin,'DAS IST KEY allantoin')
 INSERT(LSFSTATUS,allantoinase,'DAS IST KEY allantoinase')
 INSERT(LSFSTATUS,allantoinuria,'DAS IST KEY allantoinuria')
 INSERT(LSFSTATUS,allantois,'DAS IST KEY allantois')
 INSERT(LSFSTATUS,allantoxaidin,'DAS IST KEY allantoxaidin')
 INSERT(LSFSTATUS,allanturic,'DAS IST KEY allanturic')
 INSERT(LSFSTATUS,Allasch,'DAS IST KEY Allasch')
 INSERT(LSFSTATUS,allassotonic,'DAS IST KEY allassotonic')
 INSERT(LSFSTATUS,allative,'DAS IST KEY allative')
 INSERT(LSFSTATUS,allatrate,'DAS IST KEY allatrate')
 INSERT(LSFSTATUS,allay,'DAS IST KEY allay')
 INSERT(LSFSTATUS,allayer,'DAS IST KEY allayer')
 INSERT(LSFSTATUS,allayment,'DAS IST KEY allayment')
 INSERT(LSFSTATUS,allbone,'DAS IST KEY allbone')
 INSERT(LSFSTATUS,Alle,'DAS IST KEY Alle')
 INSERT(LSFSTATUS,allecret,'DAS IST KEY allecret')
 INSERT(LSFSTATUS,allectory,'DAS IST KEY allectory')
 INSERT(LSFSTATUS,allegate,'DAS IST KEY allegate')
 INSERT(LSFSTATUS,allegation,'DAS IST KEY allegation')
 INSERT(LSFSTATUS,allegator,'DAS IST KEY allegator')
 INSERT(LSFSTATUS,allege,'DAS IST KEY allege')
 INSERT(LSFSTATUS,allegeable,'DAS IST KEY allegeable')
 INSERT(LSFSTATUS,allegedly,'DAS IST KEY allegedly')
 INSERT(LSFSTATUS,allegement,'DAS IST KEY allegement')
 INSERT(LSFSTATUS,alleger,'DAS IST KEY alleger')
 INSERT(LSFSTATUS,Alleghenian,'DAS IST KEY Alleghenian')
 INSERT(LSFSTATUS,Allegheny,'DAS IST KEY Allegheny')
 INSERT(LSFSTATUS,allegiance,'DAS IST KEY allegiance')
 INSERT(LSFSTATUS,allegiancy,'DAS IST KEY allegiancy')
 INSERT(LSFSTATUS,allegiant,'DAS IST KEY allegiant')
 INSERT(LSFSTATUS,allegoric,'DAS IST KEY allegoric')
 INSERT(LSFSTATUS,allegorical,'DAS IST KEY allegorical')
 INSERT(LSFSTATUS,allegorically,'DAS IST KEY allegorically')
 INSERT(LSFSTATUS,allegoricalness,'DAS IST KEY allegoricalness')
 INSERT(LSFSTATUS,allegorism,'DAS IST KEY allegorism')
 INSERT(LSFSTATUS,allegorist,'DAS IST KEY allegorist')
 INSERT(LSFSTATUS,allegorister,'DAS IST KEY allegorister')
 INSERT(LSFSTATUS,allegoristic,'DAS IST KEY allegoristic')
 INSERT(LSFSTATUS,allegorization,'DAS IST KEY allegorization')
 INSERT(LSFSTATUS,allegorize,'DAS IST KEY allegorize')
 INSERT(LSFSTATUS,allegorizer,'DAS IST KEY allegorizer')
 INSERT(LSFSTATUS,allegory,'DAS IST KEY allegory')
 INSERT(LSFSTATUS,allegretto,'DAS IST KEY allegretto')
 INSERT(LSFSTATUS,allegro,'DAS IST KEY allegro')
 INSERT(LSFSTATUS,allele,'DAS IST KEY allele')
 INSERT(LSFSTATUS,allelic,'DAS IST KEY allelic')
 INSERT(LSFSTATUS,allelism,'DAS IST KEY allelism')
 INSERT(LSFSTATUS,allelocatalytic,'DAS IST KEY allelocatalytic')
 INSERT(LSFSTATUS,allelomorph,'DAS IST KEY allelomorph')
 INSERT(LSFSTATUS,allelomorphic,'DAS IST KEY allelomorphic')
 INSERT(LSFSTATUS,allelomorphism,'DAS IST KEY allelomorphism')
 INSERT(LSFSTATUS,allelotropic,'DAS IST KEY allelotropic')
 INSERT(LSFSTATUS,allelotropism,'DAS IST KEY allelotropism')
 INSERT(LSFSTATUS,allelotropy,'DAS IST KEY allelotropy')
 INSERT(LSFSTATUS,alleluia,'DAS IST KEY alleluia')
 INSERT(LSFSTATUS,alleluiatic,'DAS IST KEY alleluiatic')
 INSERT(LSFSTATUS,allemand,'DAS IST KEY allemand')
 INSERT(LSFSTATUS,allemande,'DAS IST KEY allemande')
 INSERT(LSFSTATUS,allemontite,'DAS IST KEY allemontite')
 INSERT(LSFSTATUS,Allen,'DAS IST KEY Allen')
 INSERT(LSFSTATUS,allenarly,'DAS IST KEY allenarly')
 INSERT(LSFSTATUS,allene,'DAS IST KEY allene')
 INSERT(LSFSTATUS,Allentiac,'DAS IST KEY Allentiac')
 INSERT(LSFSTATUS,Allentiacan,'DAS IST KEY Allentiacan')
 INSERT(LSFSTATUS,aller,'DAS IST KEY aller')
 INSERT(LSFSTATUS,allergen,'DAS IST KEY allergen')
 INSERT(LSFSTATUS,allergenic,'DAS IST KEY allergenic')
 INSERT(LSFSTATUS,allergia,'DAS IST KEY allergia')
 INSERT(LSFSTATUS,allergic,'DAS IST KEY allergic')
 INSERT(LSFSTATUS,allergin,'DAS IST KEY allergin')
 INSERT(LSFSTATUS,allergist,'DAS IST KEY allergist')
 INSERT(LSFSTATUS,allergy,'DAS IST KEY allergy')
 INSERT(LSFSTATUS,allerion,'DAS IST KEY allerion')
 INSERT(LSFSTATUS,allesthesia,'DAS IST KEY allesthesia')
 INSERT(LSFSTATUS,alleviate,'DAS IST KEY alleviate')
 INSERT(LSFSTATUS,alleviatingly,'DAS IST KEY alleviatingly')
 INSERT(LSFSTATUS,alleviation,'DAS IST KEY alleviation')
 INSERT(LSFSTATUS,alleviative,'DAS IST KEY alleviative')
 INSERT(LSFSTATUS,alleviator,'DAS IST KEY alleviator')
 INSERT(LSFSTATUS,alleviatory,'DAS IST KEY alleviatory')
 INSERT(LSFSTATUS,alley,'DAS IST KEY alley')
 INSERT(LSFSTATUS,alleyed,'DAS IST KEY alleyed')
 INSERT(LSFSTATUS,alleyite,'DAS IST KEY alleyite')
 INSERT(LSFSTATUS,alleyway,'DAS IST KEY alleyway')
 INSERT(LSFSTATUS,allgood,'DAS IST KEY allgood')
 INSERT(LSFSTATUS,Allhallow,'DAS IST KEY Allhallow')
 INSERT(LSFSTATUS,Allhallowtide,'DAS IST KEY Allhallowtide')
 INSERT(LSFSTATUS,allheal,'DAS IST KEY allheal')
 INSERT(LSFSTATUS,alliable,'DAS IST KEY alliable')
 INSERT(LSFSTATUS,alliably,'DAS IST KEY alliably')
 INSERT(LSFSTATUS,Alliaceae,'DAS IST KEY Alliaceae')
 INSERT(LSFSTATUS,alliaceous,'DAS IST KEY alliaceous')
 INSERT(LSFSTATUS,alliance,'DAS IST KEY alliance')
 INSERT(LSFSTATUS,alliancer,'DAS IST KEY alliancer')
 INSERT(LSFSTATUS,Alliaria,'DAS IST KEY Alliaria')
 INSERT(LSFSTATUS,allicampane,'DAS IST KEY allicampane')
 INSERT(LSFSTATUS,allice,'DAS IST KEY allice')
 INSERT(LSFSTATUS,allicholly,'DAS IST KEY allicholly')
 INSERT(LSFSTATUS,alliciency,'DAS IST KEY alliciency')
 INSERT(LSFSTATUS,allicient,'DAS IST KEY allicient')
 INSERT(LSFSTATUS,Allie,'DAS IST KEY Allie')
 INSERT(LSFSTATUS,allied,'DAS IST KEY allied')
 INSERT(LSFSTATUS,Allies,'DAS IST KEY Allies')
 INSERT(LSFSTATUS,allies,'DAS IST KEY allies')
 INSERT(LSFSTATUS,alligate,'DAS IST KEY alligate')
 INSERT(LSFSTATUS,alligator,'DAS IST KEY alligator')
 INSERT(LSFSTATUS,alligatored,'DAS IST KEY alligatored')
 INSERT(LSFSTATUS,allineate,'DAS IST KEY allineate')
 INSERT(LSFSTATUS,allineation,'DAS IST KEY allineation')
 INSERT(LSFSTATUS,Allionia,'DAS IST KEY Allionia')
 INSERT(LSFSTATUS,Allioniaceae,'DAS IST KEY Allioniaceae')
 INSERT(LSFSTATUS,allision,'DAS IST KEY allision')
 INSERT(LSFSTATUS,alliteral,'DAS IST KEY alliteral')
 INSERT(LSFSTATUS,alliterate,'DAS IST KEY alliterate')
 INSERT(LSFSTATUS,alliteration,'DAS IST KEY alliteration')
 INSERT(LSFSTATUS,alliterational,'DAS IST KEY alliterational')
 INSERT(LSFSTATUS,alliterationist,'DAS IST KEY alliterationist')
 INSERT(LSFSTATUS,alliterative,'DAS IST KEY alliterative')
 INSERT(LSFSTATUS,alliteratively,'DAS IST KEY alliteratively')
 INSERT(LSFSTATUS,alliterativeness,'DAS IST KEY alliterativeness')
 INSERT(LSFSTATUS,alliterator,'DAS IST KEY alliterator')
 INSERT(LSFSTATUS,Allium,'DAS IST KEY Allium')
 INSERT(LSFSTATUS,allivalite,'DAS IST KEY allivalite')
 INSERT(LSFSTATUS,allmouth,'DAS IST KEY allmouth')
 INSERT(LSFSTATUS,allness,'DAS IST KEY allness')
 INSERT(LSFSTATUS,Allobroges,'DAS IST KEY Allobroges')
 INSERT(LSFSTATUS,allocable,'DAS IST KEY allocable')
 INSERT(LSFSTATUS,allocaffeine,'DAS IST KEY allocaffeine')
 INSERT(LSFSTATUS,allocatable,'DAS IST KEY allocatable')
 INSERT(LSFSTATUS,allocate,'DAS IST KEY allocate')
 INSERT(LSFSTATUS,allocatee,'DAS IST KEY allocatee')
 INSERT(LSFSTATUS,allocation,'DAS IST KEY allocation')
 INSERT(LSFSTATUS,allocator,'DAS IST KEY allocator')
 INSERT(LSFSTATUS,allochetia,'DAS IST KEY allochetia')
 INSERT(LSFSTATUS,allochetite,'DAS IST KEY allochetite')
 INSERT(LSFSTATUS,allochezia,'DAS IST KEY allochezia')
 INSERT(LSFSTATUS,allochiral,'DAS IST KEY allochiral')
 INSERT(LSFSTATUS,allochirally,'DAS IST KEY allochirally')
 INSERT(LSFSTATUS,allochiria,'DAS IST KEY allochiria')
 INSERT(LSFSTATUS,allochlorophyll,'DAS IST KEY allochlorophyll')
 INSERT(LSFSTATUS,allochroic,'DAS IST KEY allochroic')
 INSERT(LSFSTATUS,allochroite,'DAS IST KEY allochroite')
 INSERT(LSFSTATUS,allochromatic,'DAS IST KEY allochromatic')
 INSERT(LSFSTATUS,allochroous,'DAS IST KEY allochroous')
 INSERT(LSFSTATUS,allochthonous,'DAS IST KEY allochthonous')
 INSERT(LSFSTATUS,allocinnamic,'DAS IST KEY allocinnamic')
 INSERT(LSFSTATUS,alloclase,'DAS IST KEY alloclase')
 INSERT(LSFSTATUS,alloclasite,'DAS IST KEY alloclasite')
 INSERT(LSFSTATUS,allocochick,'DAS IST KEY allocochick')
 INSERT(LSFSTATUS,allocrotonic,'DAS IST KEY allocrotonic')
 INSERT(LSFSTATUS,allocryptic,'DAS IST KEY allocryptic')
 INSERT(LSFSTATUS,allocute,'DAS IST KEY allocute')
 INSERT(LSFSTATUS,allocution,'DAS IST KEY allocution')
 INSERT(LSFSTATUS,allocutive,'DAS IST KEY allocutive')
 INSERT(LSFSTATUS,allocyanine,'DAS IST KEY allocyanine')
 INSERT(LSFSTATUS,allodelphite,'DAS IST KEY allodelphite')
 INSERT(LSFSTATUS,allodesmism,'DAS IST KEY allodesmism')
 INSERT(LSFSTATUS,alloeosis,'DAS IST KEY alloeosis')
 INSERT(LSFSTATUS,alloeostropha,'DAS IST KEY alloeostropha')
 INSERT(LSFSTATUS,alloeotic,'DAS IST KEY alloeotic')
 INSERT(LSFSTATUS,alloerotic,'DAS IST KEY alloerotic')
 INSERT(LSFSTATUS,alloerotism,'DAS IST KEY alloerotism')
 INSERT(LSFSTATUS,allogamous,'DAS IST KEY allogamous')
 INSERT(LSFSTATUS,allogamy,'DAS IST KEY allogamy')
 INSERT(LSFSTATUS,allogene,'DAS IST KEY allogene')
 INSERT(LSFSTATUS,allogeneity,'DAS IST KEY allogeneity')
 INSERT(LSFSTATUS,allogeneous,'DAS IST KEY allogeneous')
 INSERT(LSFSTATUS,allogenic,'DAS IST KEY allogenic')
 INSERT(LSFSTATUS,allogenically,'DAS IST KEY allogenically')
 INSERT(LSFSTATUS,allograph,'DAS IST KEY allograph')
 INSERT(LSFSTATUS,alloiogenesis,'DAS IST KEY alloiogenesis')
 INSERT(LSFSTATUS,alloisomer,'DAS IST KEY alloisomer')
 INSERT(LSFSTATUS,alloisomeric,'DAS IST KEY alloisomeric')
 INSERT(LSFSTATUS,alloisomerism,'DAS IST KEY alloisomerism')
 INSERT(LSFSTATUS,allokinesis,'DAS IST KEY allokinesis')
 INSERT(LSFSTATUS,allokinetic,'DAS IST KEY allokinetic')
 INSERT(LSFSTATUS,allokurtic,'DAS IST KEY allokurtic')
 INSERT(LSFSTATUS,allomerism,'DAS IST KEY allomerism')
 INSERT(LSFSTATUS,allomerous,'DAS IST KEY allomerous')
 INSERT(LSFSTATUS,allometric,'DAS IST KEY allometric')
 INSERT(LSFSTATUS,allometry,'DAS IST KEY allometry')
 INSERT(LSFSTATUS,allomorph,'DAS IST KEY allomorph')
 INSERT(LSFSTATUS,allomorphic,'DAS IST KEY allomorphic')
 INSERT(LSFSTATUS,allomorphism,'DAS IST KEY allomorphism')
 INSERT(LSFSTATUS,allomorphite,'DAS IST KEY allomorphite')
 INSERT(LSFSTATUS,allomucic,'DAS IST KEY allomucic')
 INSERT(LSFSTATUS,allonomous,'DAS IST KEY allonomous')
 INSERT(LSFSTATUS,allonym,'DAS IST KEY allonym')
 INSERT(LSFSTATUS,allonymous,'DAS IST KEY allonymous')
 INSERT(LSFSTATUS,allopalladium,'DAS IST KEY allopalladium')
 INSERT(LSFSTATUS,allopath,'DAS IST KEY allopath')
 INSERT(LSFSTATUS,allopathetic,'DAS IST KEY allopathetic')
 INSERT(LSFSTATUS,allopathetically,'DAS IST KEY allopathetically')
 INSERT(LSFSTATUS,allopathic,'DAS IST KEY allopathic')
 INSERT(LSFSTATUS,allopathically,'DAS IST KEY allopathically')
 INSERT(LSFSTATUS,allopathist,'DAS IST KEY allopathist')
 INSERT(LSFSTATUS,allopathy,'DAS IST KEY allopathy')
 INSERT(LSFSTATUS,allopatric,'DAS IST KEY allopatric')
 INSERT(LSFSTATUS,allopatrically,'DAS IST KEY allopatrically')
 INSERT(LSFSTATUS,allopatry,'DAS IST KEY allopatry')
 INSERT(LSFSTATUS,allopelagic,'DAS IST KEY allopelagic')
 INSERT(LSFSTATUS,allophanamide,'DAS IST KEY allophanamide')
 INSERT(LSFSTATUS,allophanates,'DAS IST KEY allophanates')
 INSERT(LSFSTATUS,allophane,'DAS IST KEY allophane')
 INSERT(LSFSTATUS,allophanic,'DAS IST KEY allophanic')
 INSERT(LSFSTATUS,allophone,'DAS IST KEY allophone')
 INSERT(LSFSTATUS,allophyle,'DAS IST KEY allophyle')
 INSERT(LSFSTATUS,allophylian,'DAS IST KEY allophylian')
 INSERT(LSFSTATUS,allophylic,'DAS IST KEY allophylic')
 INSERT(LSFSTATUS,Allophylus,'DAS IST KEY Allophylus')
 INSERT(LSFSTATUS,allophytoid,'DAS IST KEY allophytoid')
 INSERT(LSFSTATUS,alloplasm,'DAS IST KEY alloplasm')
 INSERT(LSFSTATUS,alloplasmatic,'DAS IST KEY alloplasmatic')
 INSERT(LSFSTATUS,alloplasmic,'DAS IST KEY alloplasmic')
 INSERT(LSFSTATUS,alloplast,'DAS IST KEY alloplast')
 INSERT(LSFSTATUS,alloplastic,'DAS IST KEY alloplastic')
 INSERT(LSFSTATUS,alloplasty,'DAS IST KEY alloplasty')
 INSERT(LSFSTATUS,alloploidy,'DAS IST KEY alloploidy')
 INSERT(LSFSTATUS,allopolyploid,'DAS IST KEY allopolyploid')
 INSERT(LSFSTATUS,allopsychic,'DAS IST KEY allopsychic')
 INSERT(LSFSTATUS,alloquial,'DAS IST KEY alloquial')
 INSERT(LSFSTATUS,alloquialism,'DAS IST KEY alloquialism')
 INSERT(LSFSTATUS,alloquy,'DAS IST KEY alloquy')
 INSERT(LSFSTATUS,allorhythmia,'DAS IST KEY allorhythmia')
 INSERT(LSFSTATUS,allorrhyhmia,'DAS IST KEY allorrhyhmia')
 INSERT(LSFSTATUS,allorrhythmic,'DAS IST KEY allorrhythmic')
 INSERT(LSFSTATUS,allosaur,'DAS IST KEY allosaur')
 INSERT(LSFSTATUS,Allosaurus,'DAS IST KEY Allosaurus')
 INSERT(LSFSTATUS,allose,'DAS IST KEY allose')
 INSERT(LSFSTATUS,allosematic,'DAS IST KEY allosematic')
 INSERT(LSFSTATUS,allosome,'DAS IST KEY allosome')
 INSERT(LSFSTATUS,allosyndesis,'DAS IST KEY allosyndesis')
 INSERT(LSFSTATUS,allosyndetic,'DAS IST KEY allosyndetic')
 INSERT(LSFSTATUS,allot,'DAS IST KEY allot')
 INSERT(LSFSTATUS,allotee,'DAS IST KEY allotee')
 INSERT(LSFSTATUS,allotelluric,'DAS IST KEY allotelluric')
 INSERT(LSFSTATUS,allotheism,'DAS IST KEY allotheism')
 INSERT(LSFSTATUS,Allotheria,'DAS IST KEY Allotheria')
 INSERT(LSFSTATUS,allothigene,'DAS IST KEY allothigene')
 INSERT(LSFSTATUS,allothigenetic,'DAS IST KEY allothigenetic')
 INSERT(LSFSTATUS,allothigenetically,'DAS IST KEY allothigenetically')
 INSERT(LSFSTATUS,allothigenic,'DAS IST KEY allothigenic')
 INSERT(LSFSTATUS,allothigenous,'DAS IST KEY allothigenous')
 INSERT(LSFSTATUS,allothimorph,'DAS IST KEY allothimorph')
 INSERT(LSFSTATUS,allothimorphic,'DAS IST KEY allothimorphic')
 INSERT(LSFSTATUS,allothogenic,'DAS IST KEY allothogenic')
 INSERT(LSFSTATUS,allothogenous,'DAS IST KEY allothogenous')
 INSERT(LSFSTATUS,allotment,'DAS IST KEY allotment')
 INSERT(LSFSTATUS,allotriodontia,'DAS IST KEY allotriodontia')
 INSERT(LSFSTATUS,Allotriognathi,'DAS IST KEY Allotriognathi')
 INSERT(LSFSTATUS,allotriomorphic,'DAS IST KEY allotriomorphic')
 INSERT(LSFSTATUS,allotriophagia,'DAS IST KEY allotriophagia')
 INSERT(LSFSTATUS,allotriophagy,'DAS IST KEY allotriophagy')
 INSERT(LSFSTATUS,allotriuria,'DAS IST KEY allotriuria')
 INSERT(LSFSTATUS,allotrope,'DAS IST KEY allotrope')
 INSERT(LSFSTATUS,allotrophic,'DAS IST KEY allotrophic')
 INSERT(LSFSTATUS,allotropic,'DAS IST KEY allotropic')
 INSERT(LSFSTATUS,allotropical,'DAS IST KEY allotropical')
 INSERT(LSFSTATUS,allotropically,'DAS IST KEY allotropically')
 INSERT(LSFSTATUS,allotropicity,'DAS IST KEY allotropicity')
 INSERT(LSFSTATUS,allotropism,'DAS IST KEY allotropism')
 INSERT(LSFSTATUS,allotropize,'DAS IST KEY allotropize')
 INSERT(LSFSTATUS,allotropous,'DAS IST KEY allotropous')
 INSERT(LSFSTATUS,allotropy,'DAS IST KEY allotropy')
 INSERT(LSFSTATUS,allotrylic,'DAS IST KEY allotrylic')
 INSERT(LSFSTATUS,allottable,'DAS IST KEY allottable')
 INSERT(LSFSTATUS,allottee,'DAS IST KEY allottee')
 INSERT(LSFSTATUS,allotter,'DAS IST KEY allotter')
 INSERT(LSFSTATUS,allotype,'DAS IST KEY allotype')
 INSERT(LSFSTATUS,allotypical,'DAS IST KEY allotypical')
 INSERT(LSFSTATUS,allover,'DAS IST KEY allover')
 INSERT(LSFSTATUS,allow,'DAS IST KEY allow')
 INSERT(LSFSTATUS,allowable,'DAS IST KEY allowable')
 INSERT(LSFSTATUS,allowableness,'DAS IST KEY allowableness')
 INSERT(LSFSTATUS,allowably,'DAS IST KEY allowably')
 INSERT(LSFSTATUS,allowance,'DAS IST KEY allowance')
 INSERT(LSFSTATUS,allowedly,'DAS IST KEY allowedly')
 INSERT(LSFSTATUS,allower,'DAS IST KEY allower')
 INSERT(LSFSTATUS,alloxan,'DAS IST KEY alloxan')
 INSERT(LSFSTATUS,alloxanate,'DAS IST KEY alloxanate')
 INSERT(LSFSTATUS,alloxanic,'DAS IST KEY alloxanic')
 INSERT(LSFSTATUS,alloxantin,'DAS IST KEY alloxantin')
 INSERT(LSFSTATUS,alloxuraemia,'DAS IST KEY alloxuraemia')
 INSERT(LSFSTATUS,alloxuremia,'DAS IST KEY alloxuremia')
 INSERT(LSFSTATUS,alloxuric,'DAS IST KEY alloxuric')
 INSERT(LSFSTATUS,alloxyproteic,'DAS IST KEY alloxyproteic')
 INSERT(LSFSTATUS,alloy,'DAS IST KEY alloy')
 INSERT(LSFSTATUS,alloyage,'DAS IST KEY alloyage')
 INSERT(LSFSTATUS,allozooid,'DAS IST KEY allozooid')
 INSERT(LSFSTATUS,allseed,'DAS IST KEY allseed')
 INSERT(LSFSTATUS,allspice,'DAS IST KEY allspice')
 INSERT(LSFSTATUS,allthing,'DAS IST KEY allthing')
 INSERT(LSFSTATUS,allthorn,'DAS IST KEY allthorn')
 INSERT(LSFSTATUS,alltud,'DAS IST KEY alltud')
 INSERT(LSFSTATUS,allude,'DAS IST KEY allude')
 INSERT(LSFSTATUS,allure,'DAS IST KEY allure')
 INSERT(LSFSTATUS,allurement,'DAS IST KEY allurement')
 INSERT(LSFSTATUS,allurer,'DAS IST KEY allurer')
 INSERT(LSFSTATUS,alluring,'DAS IST KEY alluring')
 INSERT(LSFSTATUS,alluringly,'DAS IST KEY alluringly')
 INSERT(LSFSTATUS,alluringness,'DAS IST KEY alluringness')
 INSERT(LSFSTATUS,allusion,'DAS IST KEY allusion')
 INSERT(LSFSTATUS,allusive,'DAS IST KEY allusive')
 INSERT(LSFSTATUS,allusively,'DAS IST KEY allusively')
 INSERT(LSFSTATUS,allusiveness,'DAS IST KEY allusiveness')
 INSERT(LSFSTATUS,alluvia,'DAS IST KEY alluvia')
 INSERT(LSFSTATUS,alluvial,'DAS IST KEY alluvial')
 INSERT(LSFSTATUS,alluviate,'DAS IST KEY alluviate')
 INSERT(LSFSTATUS,alluviation,'DAS IST KEY alluviation')
 INSERT(LSFSTATUS,alluvion,'DAS IST KEY alluvion')
 INSERT(LSFSTATUS,alluvious,'DAS IST KEY alluvious')
 INSERT(LSFSTATUS,alluvium,'DAS IST KEY alluvium')
 INSERT(LSFSTATUS,allwhere,'DAS IST KEY allwhere')
 INSERT(LSFSTATUS,allwhither,'DAS IST KEY allwhither')
 INSERT(LSFSTATUS,allwork,'DAS IST KEY allwork')
 INSERT(LSFSTATUS,Allworthy,'DAS IST KEY Allworthy')
 INSERT(LSFSTATUS,Ally,'DAS IST KEY Ally')
 INSERT(LSFSTATUS,ally,'DAS IST KEY ally')
 INSERT(LSFSTATUS,allyl,'DAS IST KEY allyl')
 INSERT(LSFSTATUS,allylamine,'DAS IST KEY allylamine')
 INSERT(LSFSTATUS,allylate,'DAS IST KEY allylate')
 INSERT(LSFSTATUS,allylation,'DAS IST KEY allylation')
 INSERT(LSFSTATUS,allylene,'DAS IST KEY allylene')
 INSERT(LSFSTATUS,allylic,'DAS IST KEY allylic')
 INSERT(LSFSTATUS,allylthiourea,'DAS IST KEY allylthiourea')
 INSERT(LSFSTATUS,Alma,'DAS IST KEY Alma')
 INSERT(LSFSTATUS,alma,'DAS IST KEY alma')
 INSERT(LSFSTATUS,Almach,'DAS IST KEY Almach')
 INSERT(LSFSTATUS,almaciga,'DAS IST KEY almaciga')
 INSERT(LSFSTATUS,almacigo,'DAS IST KEY almacigo')
 INSERT(LSFSTATUS,almadia,'DAS IST KEY almadia')
 INSERT(LSFSTATUS,almadie,'DAS IST KEY almadie')
 INSERT(LSFSTATUS,almagest,'DAS IST KEY almagest')
 INSERT(LSFSTATUS,almagra,'DAS IST KEY almagra')
 INSERT(LSFSTATUS,Almain,'DAS IST KEY Almain')
 INSERT(LSFSTATUS,Alman,'DAS IST KEY Alman')
 INSERT(LSFSTATUS,almanac,'DAS IST KEY almanac')
 INSERT(LSFSTATUS,almandine,'DAS IST KEY almandine')
 INSERT(LSFSTATUS,almandite,'DAS IST KEY almandite')
 INSERT(LSFSTATUS,alme,'DAS IST KEY alme')
 INSERT(LSFSTATUS,almeidina,'DAS IST KEY almeidina')
 INSERT(LSFSTATUS,almemar,'DAS IST KEY almemar')
 INSERT(LSFSTATUS,Almerian,'DAS IST KEY Almerian')
 INSERT(LSFSTATUS,almeriite,'DAS IST KEY almeriite')
 INSERT(LSFSTATUS,Almida,'DAS IST KEY Almida')
 INSERT(LSFSTATUS,almightily,'DAS IST KEY almightily')
 INSERT(LSFSTATUS,almightiness,'DAS IST KEY almightiness')
 INSERT(LSFSTATUS,almighty,'DAS IST KEY almighty')
 INSERT(LSFSTATUS,almique,'DAS IST KEY almique')
 INSERT(LSFSTATUS,Almira,'DAS IST KEY Almira')
 INSERT(LSFSTATUS,almirah,'DAS IST KEY almirah')
 INSERT(LSFSTATUS,almochoden,'DAS IST KEY almochoden')
 INSERT(LSFSTATUS,Almohad,'DAS IST KEY Almohad')
 INSERT(LSFSTATUS,Almohade,'DAS IST KEY Almohade')
 INSERT(LSFSTATUS,Almohades,'DAS IST KEY Almohades')
 INSERT(LSFSTATUS,almoign,'DAS IST KEY almoign')
 INSERT(LSFSTATUS,Almon,'DAS IST KEY Almon')
 INSERT(LSFSTATUS,almon,'DAS IST KEY almon')
 INSERT(LSFSTATUS,almond,'DAS IST KEY almond')
 INSERT(LSFSTATUS,almondy,'DAS IST KEY almondy')
 INSERT(LSFSTATUS,almoner,'DAS IST KEY almoner')
 INSERT(LSFSTATUS,almonership,'DAS IST KEY almonership')
 INSERT(LSFSTATUS,almonry,'DAS IST KEY almonry')
 INSERT(LSFSTATUS,Almoravid,'DAS IST KEY Almoravid')
 INSERT(LSFSTATUS,Almoravide,'DAS IST KEY Almoravide')
 INSERT(LSFSTATUS,Almoravides,'DAS IST KEY Almoravides')
 INSERT(LSFSTATUS,almost,'DAS IST KEY almost')
 INSERT(LSFSTATUS,almous,'DAS IST KEY almous')
 INSERT(LSFSTATUS,alms,'DAS IST KEY alms')
 INSERT(LSFSTATUS,almsdeed,'DAS IST KEY almsdeed')
 INSERT(LSFSTATUS,almsfolk,'DAS IST KEY almsfolk')
 INSERT(LSFSTATUS,almsful,'DAS IST KEY almsful')
 INSERT(LSFSTATUS,almsgiver,'DAS IST KEY almsgiver')
 INSERT(LSFSTATUS,almsgiving,'DAS IST KEY almsgiving')
 INSERT(LSFSTATUS,almshouse,'DAS IST KEY almshouse')
 INSERT(LSFSTATUS,almsman,'DAS IST KEY almsman')
 INSERT(LSFSTATUS,almswoman,'DAS IST KEY almswoman')
 INSERT(LSFSTATUS,almucantar,'DAS IST KEY almucantar')
 INSERT(LSFSTATUS,almuce,'DAS IST KEY almuce')
 INSERT(LSFSTATUS,almud,'DAS IST KEY almud')
 INSERT(LSFSTATUS,almude,'DAS IST KEY almude')
 INSERT(LSFSTATUS,almug,'DAS IST KEY almug')
 INSERT(LSFSTATUS,Almuredin,'DAS IST KEY Almuredin')
 INSERT(LSFSTATUS,almuten,'DAS IST KEY almuten')
 INSERT(LSFSTATUS,aln,'DAS IST KEY aln')
 INSERT(LSFSTATUS,alnage,'DAS IST KEY alnage')
 INSERT(LSFSTATUS,alnager,'DAS IST KEY alnager')
 INSERT(LSFSTATUS,alnagership,'DAS IST KEY alnagership')
 INSERT(LSFSTATUS,Alnaschar,'DAS IST KEY Alnaschar')
 INSERT(LSFSTATUS,Alnascharism,'DAS IST KEY Alnascharism')
 INSERT(LSFSTATUS,alnein,'DAS IST KEY alnein')
 INSERT(LSFSTATUS,alnico,'DAS IST KEY alnico')
 INSERT(LSFSTATUS,Alnilam,'DAS IST KEY Alnilam')
 INSERT(LSFSTATUS,alniresinol,'DAS IST KEY alniresinol')
 INSERT(LSFSTATUS,Alnitak,'DAS IST KEY Alnitak')
 INSERT(LSFSTATUS,Alnitham,'DAS IST KEY Alnitham')
 INSERT(LSFSTATUS,alniviridol,'DAS IST KEY alniviridol')
 INSERT(LSFSTATUS,alnoite,'DAS IST KEY alnoite')
 INSERT(LSFSTATUS,alnuin,'DAS IST KEY alnuin')
 INSERT(LSFSTATUS,Alnus,'DAS IST KEY Alnus')
 INSERT(LSFSTATUS,alo,'DAS IST KEY alo')
 INSERT(LSFSTATUS,Aloadae,'DAS IST KEY Aloadae')
 INSERT(LSFSTATUS,Alocasia,'DAS IST KEY Alocasia')
 INSERT(LSFSTATUS,alochia,'DAS IST KEY alochia')
 INSERT(LSFSTATUS,alod,'DAS IST KEY alod')
 INSERT(LSFSTATUS,alodial,'DAS IST KEY alodial')
 INSERT(LSFSTATUS,alodialism,'DAS IST KEY alodialism')
 INSERT(LSFSTATUS,alodialist,'DAS IST KEY alodialist')
 INSERT(LSFSTATUS,alodiality,'DAS IST KEY alodiality')
 INSERT(LSFSTATUS,alodially,'DAS IST KEY alodially')
 INSERT(LSFSTATUS,alodian,'DAS IST KEY alodian')
 INSERT(LSFSTATUS,alodiary,'DAS IST KEY alodiary')
 INSERT(LSFSTATUS,alodification,'DAS IST KEY alodification')
 INSERT(LSFSTATUS,alodium,'DAS IST KEY alodium')
 INSERT(LSFSTATUS,alody,'DAS IST KEY alody')
 INSERT(LSFSTATUS,aloe,'DAS IST KEY aloe')
 INSERT(LSFSTATUS,aloed,'DAS IST KEY aloed')
 INSERT(LSFSTATUS,aloelike,'DAS IST KEY aloelike')
 INSERT(LSFSTATUS,aloemodin,'DAS IST KEY aloemodin')
 INSERT(LSFSTATUS,aloeroot,'DAS IST KEY aloeroot')
 INSERT(LSFSTATUS,aloesol,'DAS IST KEY aloesol')
 INSERT(LSFSTATUS,aloeswood,'DAS IST KEY aloeswood')
 INSERT(LSFSTATUS,aloetic,'DAS IST KEY aloetic')
 INSERT(LSFSTATUS,aloetical,'DAS IST KEY aloetical')
 INSERT(LSFSTATUS,aloewood,'DAS IST KEY aloewood')
 INSERT(LSFSTATUS,aloft,'DAS IST KEY aloft')
 INSERT(LSFSTATUS,alogia,'DAS IST KEY alogia')
 INSERT(LSFSTATUS,Alogian,'DAS IST KEY Alogian')
 INSERT(LSFSTATUS,alogical,'DAS IST KEY alogical')
 INSERT(LSFSTATUS,alogically,'DAS IST KEY alogically')
 INSERT(LSFSTATUS,alogism,'DAS IST KEY alogism')
 INSERT(LSFSTATUS,alogy,'DAS IST KEY alogy')
 INSERT(LSFSTATUS,aloid,'DAS IST KEY aloid')
 INSERT(LSFSTATUS,aloin,'DAS IST KEY aloin')
 INSERT(LSFSTATUS,Alois,'DAS IST KEY Alois')
 INSERT(LSFSTATUS,aloisiite,'DAS IST KEY aloisiite')
 INSERT(LSFSTATUS,aloma,'DAS IST KEY aloma')
 INSERT(LSFSTATUS,alomancy,'DAS IST KEY alomancy')
 INSERT(LSFSTATUS,alone,'DAS IST KEY alone')
 INSERT(LSFSTATUS,aloneness,'DAS IST KEY aloneness')
 INSERT(LSFSTATUS,along,'DAS IST KEY along')
 INSERT(LSFSTATUS,alongshore,'DAS IST KEY alongshore')
 INSERT(LSFSTATUS,alongshoreman,'DAS IST KEY alongshoreman')
 INSERT(LSFSTATUS,alongside,'DAS IST KEY alongside')
 INSERT(LSFSTATUS,alongst,'DAS IST KEY alongst')
 INSERT(LSFSTATUS,Alonso,'DAS IST KEY Alonso')
 INSERT(LSFSTATUS,Alonsoa,'DAS IST KEY Alonsoa')
 INSERT(LSFSTATUS,Alonzo,'DAS IST KEY Alonzo')
 INSERT(LSFSTATUS,aloof,'DAS IST KEY aloof')
 INSERT(LSFSTATUS,aloofly,'DAS IST KEY aloofly')
 INSERT(LSFSTATUS,aloofness,'DAS IST KEY aloofness')
 INSERT(LSFSTATUS,aloose,'DAS IST KEY aloose')
 INSERT(LSFSTATUS,alop,'DAS IST KEY alop')
 INSERT(LSFSTATUS,alopecia,'DAS IST KEY alopecia')
 INSERT(LSFSTATUS,Alopecias,'DAS IST KEY Alopecias')
 INSERT(LSFSTATUS,alopecist,'DAS IST KEY alopecist')
 INSERT(LSFSTATUS,alopecoid,'DAS IST KEY alopecoid')
 INSERT(LSFSTATUS,Alopecurus,'DAS IST KEY Alopecurus')
 INSERT(LSFSTATUS,alopeke,'DAS IST KEY alopeke')
 INSERT(LSFSTATUS,Alopias,'DAS IST KEY Alopias')
 INSERT(LSFSTATUS,Alopiidae,'DAS IST KEY Alopiidae')
 INSERT(LSFSTATUS,Alosa,'DAS IST KEY Alosa')
 INSERT(LSFSTATUS,alose,'DAS IST KEY alose')
 INSERT(LSFSTATUS,Alouatta,'DAS IST KEY Alouatta')
 INSERT(LSFSTATUS,alouatte,'DAS IST KEY alouatte')
 INSERT(LSFSTATUS,aloud,'DAS IST KEY aloud')
 INSERT(LSFSTATUS,alow,'DAS IST KEY alow')
 INSERT(LSFSTATUS,alowe,'DAS IST KEY alowe')
 INSERT(LSFSTATUS,Aloxite,'DAS IST KEY Aloxite')
 INSERT(LSFSTATUS,Aloysia,'DAS IST KEY Aloysia')
 INSERT(LSFSTATUS,Aloysius,'DAS IST KEY Aloysius')
 INSERT(LSFSTATUS,alp,'DAS IST KEY alp')
 INSERT(LSFSTATUS,alpaca,'DAS IST KEY alpaca')
 INSERT(LSFSTATUS,alpasotes,'DAS IST KEY alpasotes')
 INSERT(LSFSTATUS,Alpax,'DAS IST KEY Alpax')
 INSERT(LSFSTATUS,alpeen,'DAS IST KEY alpeen')
 INSERT(LSFSTATUS,Alpen,'DAS IST KEY Alpen')
 INSERT(LSFSTATUS,alpenglow,'DAS IST KEY alpenglow')
 INSERT(LSFSTATUS,alpenhorn,'DAS IST KEY alpenhorn')
 INSERT(LSFSTATUS,alpenstock,'DAS IST KEY alpenstock')
 INSERT(LSFSTATUS,alpenstocker,'DAS IST KEY alpenstocker')
 INSERT(LSFSTATUS,alpestral,'DAS IST KEY alpestral')
 INSERT(LSFSTATUS,alpestrian,'DAS IST KEY alpestrian')
 INSERT(LSFSTATUS,alpestrine,'DAS IST KEY alpestrine')
 INSERT(LSFSTATUS,alpha,'DAS IST KEY alpha')
 INSERT(LSFSTATUS,alphabet,'DAS IST KEY alphabet')
 INSERT(LSFSTATUS,alphabetarian,'DAS IST KEY alphabetarian')
 INSERT(LSFSTATUS,alphabetic,'DAS IST KEY alphabetic')
 INSERT(LSFSTATUS,alphabetical,'DAS IST KEY alphabetical')
 INSERT(LSFSTATUS,alphabetically,'DAS IST KEY alphabetically')
 INSERT(LSFSTATUS,alphabetics,'DAS IST KEY alphabetics')
 INSERT(LSFSTATUS,alphabetiform,'DAS IST KEY alphabetiform')
 INSERT(LSFSTATUS,alphabetism,'DAS IST KEY alphabetism')
 INSERT(LSFSTATUS,alphabetist,'DAS IST KEY alphabetist')
 INSERT(LSFSTATUS,alphabetization,'DAS IST KEY alphabetization')
 INSERT(LSFSTATUS,alphabetize,'DAS IST KEY alphabetize')
 INSERT(LSFSTATUS,alphabetizer,'DAS IST KEY alphabetizer')
 INSERT(LSFSTATUS,Alphard,'DAS IST KEY Alphard')
 INSERT(LSFSTATUS,alphatoluic,'DAS IST KEY alphatoluic')
 INSERT(LSFSTATUS,Alphean,'DAS IST KEY Alphean')
 INSERT(LSFSTATUS,Alphecca,'DAS IST KEY Alphecca')
 INSERT(LSFSTATUS,alphenic,'DAS IST KEY alphenic')
 INSERT(LSFSTATUS,Alpheratz,'DAS IST KEY Alpheratz')
 INSERT(LSFSTATUS,alphitomancy,'DAS IST KEY alphitomancy')
 INSERT(LSFSTATUS,alphitomorphous,'DAS IST KEY alphitomorphous')
 INSERT(LSFSTATUS,alphol,'DAS IST KEY alphol')
 INSERT(LSFSTATUS,Alphonist,'DAS IST KEY Alphonist')
 INSERT(LSFSTATUS,Alphonse,'DAS IST KEY Alphonse')
 INSERT(LSFSTATUS,Alphonsine,'DAS IST KEY Alphonsine')
 INSERT(LSFSTATUS,Alphonsism,'DAS IST KEY Alphonsism')
 INSERT(LSFSTATUS,Alphonso,'DAS IST KEY Alphonso')
 INSERT(LSFSTATUS,alphorn,'DAS IST KEY alphorn')
 INSERT(LSFSTATUS,alphos,'DAS IST KEY alphos')
 INSERT(LSFSTATUS,alphosis,'DAS IST KEY alphosis')
 INSERT(LSFSTATUS,alphyl,'DAS IST KEY alphyl')
 INSERT(LSFSTATUS,Alpian,'DAS IST KEY Alpian')
 INSERT(LSFSTATUS,Alpid,'DAS IST KEY Alpid')
 INSERT(LSFSTATUS,alpieu,'DAS IST KEY alpieu')
 INSERT(LSFSTATUS,alpigene,'DAS IST KEY alpigene')
 INSERT(LSFSTATUS,Alpine,'DAS IST KEY Alpine')
 INSERT(LSFSTATUS,alpine,'DAS IST KEY alpine')
 INSERT(LSFSTATUS,alpinely,'DAS IST KEY alpinely')
 INSERT(LSFSTATUS,alpinery,'DAS IST KEY alpinery')
 INSERT(LSFSTATUS,alpinesque,'DAS IST KEY alpinesque')
 INSERT(LSFSTATUS,Alpinia,'DAS IST KEY Alpinia')
 INSERT(LSFSTATUS,Alpiniaceae,'DAS IST KEY Alpiniaceae')
 INSERT(LSFSTATUS,Alpinism,'DAS IST KEY Alpinism')
 INSERT(LSFSTATUS,Alpinist,'DAS IST KEY Alpinist')
 INSERT(LSFSTATUS,alpist,'DAS IST KEY alpist')
 INSERT(LSFSTATUS,Alpujarra,'DAS IST KEY Alpujarra')
 INSERT(LSFSTATUS,alqueire,'DAS IST KEY alqueire')
 INSERT(LSFSTATUS,alquier,'DAS IST KEY alquier')
 INSERT(LSFSTATUS,alquifou,'DAS IST KEY alquifou')
 INSERT(LSFSTATUS,alraun,'DAS IST KEY alraun')
 INSERT(LSFSTATUS,alreadiness,'DAS IST KEY alreadiness')
 INSERT(LSFSTATUS,already,'DAS IST KEY already')
 INSERT(LSFSTATUS,alright,'DAS IST KEY alright')
 INSERT(LSFSTATUS,alrighty,'DAS IST KEY alrighty')
 INSERT(LSFSTATUS,alroot,'DAS IST KEY alroot')
 INSERT(LSFSTATUS,alruna,'DAS IST KEY alruna')
 INSERT(LSFSTATUS,Alsatia,'DAS IST KEY Alsatia')
 INSERT(LSFSTATUS,Alsatian,'DAS IST KEY Alsatian')
 INSERT(LSFSTATUS,alsbachite,'DAS IST KEY alsbachite')
 INSERT(LSFSTATUS,Alshain,'DAS IST KEY Alshain')
 INSERT(LSFSTATUS,Alsinaceae,'DAS IST KEY Alsinaceae')
 INSERT(LSFSTATUS,alsinaceous,'DAS IST KEY alsinaceous')
 INSERT(LSFSTATUS,Alsine,'DAS IST KEY Alsine')
 INSERT(LSFSTATUS,also,'DAS IST KEY also')
 INSERT(LSFSTATUS,alsoon,'DAS IST KEY alsoon')
 INSERT(LSFSTATUS,Alsophila,'DAS IST KEY Alsophila')
 INSERT(LSFSTATUS,Alstonia,'DAS IST KEY Alstonia')
 INSERT(LSFSTATUS,alstonidine,'DAS IST KEY alstonidine')
 INSERT(LSFSTATUS,alstonine,'DAS IST KEY alstonine')
 INSERT(LSFSTATUS,alstonite,'DAS IST KEY alstonite')
 INSERT(LSFSTATUS,Alstroemeria,'DAS IST KEY Alstroemeria')
 INSERT(LSFSTATUS,alsweill,'DAS IST KEY alsweill')
 INSERT(LSFSTATUS,alt,'DAS IST KEY alt')
 INSERT(LSFSTATUS,Altaian,'DAS IST KEY Altaian')
 INSERT(LSFSTATUS,Altaic,'DAS IST KEY Altaic')
 INSERT(LSFSTATUS,Altaid,'DAS IST KEY Altaid')
 INSERT(LSFSTATUS,Altair,'DAS IST KEY Altair')
 INSERT(LSFSTATUS,altaite,'DAS IST KEY altaite')
 INSERT(LSFSTATUS,Altamira,'DAS IST KEY Altamira')
 INSERT(LSFSTATUS,altar,'DAS IST KEY altar')
 INSERT(LSFSTATUS,altarage,'DAS IST KEY altarage')
 INSERT(LSFSTATUS,altared,'DAS IST KEY altared')
 INSERT(LSFSTATUS,altarist,'DAS IST KEY altarist')
 INSERT(LSFSTATUS,altarlet,'DAS IST KEY altarlet')
 INSERT(LSFSTATUS,altarpiece,'DAS IST KEY altarpiece')
 INSERT(LSFSTATUS,altarwise,'DAS IST KEY altarwise')
 INSERT(LSFSTATUS,altazimuth,'DAS IST KEY altazimuth')
 INSERT(LSFSTATUS,alter,'DAS IST KEY alter')
 INSERT(LSFSTATUS,alterability,'DAS IST KEY alterability')
 INSERT(LSFSTATUS,alterable,'DAS IST KEY alterable')
 INSERT(LSFSTATUS,alterableness,'DAS IST KEY alterableness')
 INSERT(LSFSTATUS,alterably,'DAS IST KEY alterably')
 INSERT(LSFSTATUS,alterant,'DAS IST KEY alterant')
 INSERT(LSFSTATUS,alterate,'DAS IST KEY alterate')
 INSERT(LSFSTATUS,alteration,'DAS IST KEY alteration')
 INSERT(LSFSTATUS,alterative,'DAS IST KEY alterative')
 INSERT(LSFSTATUS,altercate,'DAS IST KEY altercate')
 INSERT(LSFSTATUS,altercation,'DAS IST KEY altercation')
 INSERT(LSFSTATUS,altercative,'DAS IST KEY altercative')
 INSERT(LSFSTATUS,alteregoism,'DAS IST KEY alteregoism')
 INSERT(LSFSTATUS,alteregoistic,'DAS IST KEY alteregoistic')
 INSERT(LSFSTATUS,alterer,'DAS IST KEY alterer')
 INSERT(LSFSTATUS,alterity,'DAS IST KEY alterity')
 INSERT(LSFSTATUS,altern,'DAS IST KEY altern')
 INSERT(LSFSTATUS,alternacy,'DAS IST KEY alternacy')
 INSERT(LSFSTATUS,alternance,'DAS IST KEY alternance')
 INSERT(LSFSTATUS,alternant,'DAS IST KEY alternant')
 INSERT(LSFSTATUS,Alternanthera,'DAS IST KEY Alternanthera')
 INSERT(LSFSTATUS,Alternaria,'DAS IST KEY Alternaria')
 INSERT(LSFSTATUS,alternariose,'DAS IST KEY alternariose')
 INSERT(LSFSTATUS,alternate,'DAS IST KEY alternate')
 INSERT(LSFSTATUS,alternately,'DAS IST KEY alternately')
 INSERT(LSFSTATUS,alternateness,'DAS IST KEY alternateness')
 INSERT(LSFSTATUS,alternating,'DAS IST KEY alternating')
 INSERT(LSFSTATUS,alternatingly,'DAS IST KEY alternatingly')
 INSERT(LSFSTATUS,alternation,'DAS IST KEY alternation')
 INSERT(LSFSTATUS,alternationist,'DAS IST KEY alternationist')
 INSERT(LSFSTATUS,alternative,'DAS IST KEY alternative')
 INSERT(LSFSTATUS,alternatively,'DAS IST KEY alternatively')
 INSERT(LSFSTATUS,alternativeness,'DAS IST KEY alternativeness')
 INSERT(LSFSTATUS,alternativity,'DAS IST KEY alternativity')
 INSERT(LSFSTATUS,alternator,'DAS IST KEY alternator')
 INSERT(LSFSTATUS,alterne,'DAS IST KEY alterne')
 INSERT(LSFSTATUS,alternifoliate,'DAS IST KEY alternifoliate')
 INSERT(LSFSTATUS,alternipetalous,'DAS IST KEY alternipetalous')
 INSERT(LSFSTATUS,alternipinnate,'DAS IST KEY alternipinnate')
 INSERT(LSFSTATUS,alternisepalous,'DAS IST KEY alternisepalous')
 INSERT(LSFSTATUS,alternize,'DAS IST KEY alternize')
 INSERT(LSFSTATUS,alterocentric,'DAS IST KEY alterocentric')
 INSERT(LSFSTATUS,Althaea,'DAS IST KEY Althaea')
 INSERT(LSFSTATUS,althaein,'DAS IST KEY althaein')
 INSERT(LSFSTATUS,Althea,'DAS IST KEY Althea')
 INSERT(LSFSTATUS,althea,'DAS IST KEY althea')
 INSERT(LSFSTATUS,althein,'DAS IST KEY althein')
 INSERT(LSFSTATUS,altheine,'DAS IST KEY altheine')
 INSERT(LSFSTATUS,althionic,'DAS IST KEY althionic')
 INSERT(LSFSTATUS,altho,'DAS IST KEY altho')
 INSERT(LSFSTATUS,althorn,'DAS IST KEY althorn')
 INSERT(LSFSTATUS,although,'DAS IST KEY although')
 INSERT(LSFSTATUS,Altica,'DAS IST KEY Altica')
 INSERT(LSFSTATUS,Alticamelus,'DAS IST KEY Alticamelus')
 INSERT(LSFSTATUS,altigraph,'DAS IST KEY altigraph')
 INSERT(LSFSTATUS,altilik,'DAS IST KEY altilik')
 INSERT(LSFSTATUS,altiloquence,'DAS IST KEY altiloquence')
 INSERT(LSFSTATUS,altiloquent,'DAS IST KEY altiloquent')
 INSERT(LSFSTATUS,altimeter,'DAS IST KEY altimeter')
 INSERT(LSFSTATUS,altimetrical,'DAS IST KEY altimetrical')
 INSERT(LSFSTATUS,altimetrically,'DAS IST KEY altimetrically')
 INSERT(LSFSTATUS,altimetry,'DAS IST KEY altimetry')
 INSERT(LSFSTATUS,altin,'DAS IST KEY altin')
 INSERT(LSFSTATUS,altincar,'DAS IST KEY altincar')
 INSERT(LSFSTATUS,Altingiaceae,'DAS IST KEY Altingiaceae')
 INSERT(LSFSTATUS,altingiaceous,'DAS IST KEY altingiaceous')
 INSERT(LSFSTATUS,altininck,'DAS IST KEY altininck')
 INSERT(LSFSTATUS,altiplano,'DAS IST KEY altiplano')
 INSERT(LSFSTATUS,altiscope,'DAS IST KEY altiscope')
 INSERT(LSFSTATUS,altisonant,'DAS IST KEY altisonant')
 INSERT(LSFSTATUS,altisonous,'DAS IST KEY altisonous')
 INSERT(LSFSTATUS,altissimo,'DAS IST KEY altissimo')
 INSERT(LSFSTATUS,altitude,'DAS IST KEY altitude')
 INSERT(LSFSTATUS,altitudinal,'DAS IST KEY altitudinal')
 INSERT(LSFSTATUS,altitudinarian,'DAS IST KEY altitudinarian')
 INSERT(LSFSTATUS,alto,'DAS IST KEY alto')
 INSERT(LSFSTATUS,altogether,'DAS IST KEY altogether')
 INSERT(LSFSTATUS,altogetherness,'DAS IST KEY altogetherness')
 INSERT(LSFSTATUS,altometer,'DAS IST KEY altometer')
 INSERT(LSFSTATUS,altoun,'DAS IST KEY altoun')
 INSERT(LSFSTATUS,altrices,'DAS IST KEY altrices')
 INSERT(LSFSTATUS,altricial,'DAS IST KEY altricial')
 INSERT(LSFSTATUS,altropathy,'DAS IST KEY altropathy')
 INSERT(LSFSTATUS,altrose,'DAS IST KEY altrose')
 INSERT(LSFSTATUS,altruism,'DAS IST KEY altruism')
 INSERT(LSFSTATUS,altruist,'DAS IST KEY altruist')
 INSERT(LSFSTATUS,altruistic,'DAS IST KEY altruistic')
 INSERT(LSFSTATUS,altruistically,'DAS IST KEY altruistically')
 INSERT(LSFSTATUS,altschin,'DAS IST KEY altschin')
 INSERT(LSFSTATUS,altun,'DAS IST KEY altun')
 INSERT(LSFSTATUS,Aluco,'DAS IST KEY Aluco')
 INSERT(LSFSTATUS,Aluconidae,'DAS IST KEY Aluconidae')
 INSERT(LSFSTATUS,Aluconinae,'DAS IST KEY Aluconinae')
 INSERT(LSFSTATUS,aludel,'DAS IST KEY aludel')
 INSERT(LSFSTATUS,Aludra,'DAS IST KEY Aludra')
 INSERT(LSFSTATUS,alula,'DAS IST KEY alula')
 INSERT(LSFSTATUS,alular,'DAS IST KEY alular')
 INSERT(LSFSTATUS,alulet,'DAS IST KEY alulet')
 INSERT(LSFSTATUS,Alulim,'DAS IST KEY Alulim')
 INSERT(LSFSTATUS,alum,'DAS IST KEY alum')
 INSERT(LSFSTATUS,alumbloom,'DAS IST KEY alumbloom')
 INSERT(LSFSTATUS,Alumel,'DAS IST KEY Alumel')
 INSERT(LSFSTATUS,alumic,'DAS IST KEY alumic')
 INSERT(LSFSTATUS,alumiferous,'DAS IST KEY alumiferous')
 INSERT(LSFSTATUS,alumina,'DAS IST KEY alumina')
 INSERT(LSFSTATUS,aluminaphone,'DAS IST KEY aluminaphone')
 INSERT(LSFSTATUS,aluminate,'DAS IST KEY aluminate')
 INSERT(LSFSTATUS,alumine,'DAS IST KEY alumine')
 INSERT(LSFSTATUS,aluminic,'DAS IST KEY aluminic')
 INSERT(LSFSTATUS,aluminide,'DAS IST KEY aluminide')
 INSERT(LSFSTATUS,aluminiferous,'DAS IST KEY aluminiferous')
 INSERT(LSFSTATUS,aluminiform,'DAS IST KEY aluminiform')
 INSERT(LSFSTATUS,aluminish,'DAS IST KEY aluminish')
 INSERT(LSFSTATUS,aluminite,'DAS IST KEY aluminite')
 INSERT(LSFSTATUS,aluminium,'DAS IST KEY aluminium')
 INSERT(LSFSTATUS,aluminize,'DAS IST KEY aluminize')
 INSERT(LSFSTATUS,aluminoferric,'DAS IST KEY aluminoferric')
 INSERT(LSFSTATUS,aluminographic,'DAS IST KEY aluminographic')
 INSERT(LSFSTATUS,aluminography,'DAS IST KEY aluminography')
 INSERT(LSFSTATUS,aluminose,'DAS IST KEY aluminose')
 INSERT(LSFSTATUS,aluminosilicate,'DAS IST KEY aluminosilicate')
 INSERT(LSFSTATUS,aluminosis,'DAS IST KEY aluminosis')
 INSERT(LSFSTATUS,aluminosity,'DAS IST KEY aluminosity')
 INSERT(LSFSTATUS,aluminothermic,'DAS IST KEY aluminothermic')
 INSERT(LSFSTATUS,aluminothermics,'DAS IST KEY aluminothermics')
 INSERT(LSFSTATUS,aluminothermy,'DAS IST KEY aluminothermy')
 INSERT(LSFSTATUS,aluminotype,'DAS IST KEY aluminotype')
 INSERT(LSFSTATUS,aluminous,'DAS IST KEY aluminous')
 INSERT(LSFSTATUS,aluminum,'DAS IST KEY aluminum')
 INSERT(LSFSTATUS,aluminyl,'DAS IST KEY aluminyl')
 INSERT(LSFSTATUS,alumish,'DAS IST KEY alumish')
 INSERT(LSFSTATUS,alumite,'DAS IST KEY alumite')
 INSERT(LSFSTATUS,alumium,'DAS IST KEY alumium')
 INSERT(LSFSTATUS,alumna,'DAS IST KEY alumna')
 INSERT(LSFSTATUS,alumnae,'DAS IST KEY alumnae')
 INSERT(LSFSTATUS,alumnal,'DAS IST KEY alumnal')
 INSERT(LSFSTATUS,alumni,'DAS IST KEY alumni')
 INSERT(LSFSTATUS,alumniate,'DAS IST KEY alumniate')
 INSERT(LSFSTATUS,Alumnol,'DAS IST KEY Alumnol')
 INSERT(LSFSTATUS,alumnus,'DAS IST KEY alumnus')
 INSERT(LSFSTATUS,alumohydrocalcite,'DAS IST KEY alumohydrocalcite')
 INSERT(LSFSTATUS,alumroot,'DAS IST KEY alumroot')
 INSERT(LSFSTATUS,Alundum,'DAS IST KEY Alundum')
 INSERT(LSFSTATUS,aluniferous,'DAS IST KEY aluniferous')
 INSERT(LSFSTATUS,alunite,'DAS IST KEY alunite')
 INSERT(LSFSTATUS,alunogen,'DAS IST KEY alunogen')
 INSERT(LSFSTATUS,alupag,'DAS IST KEY alupag')
 INSERT(LSFSTATUS,Alur,'DAS IST KEY Alur')
 INSERT(LSFSTATUS,alure,'DAS IST KEY alure')
 INSERT(LSFSTATUS,alurgite,'DAS IST KEY alurgite')
 INSERT(LSFSTATUS,alushtite,'DAS IST KEY alushtite')
 INSERT(LSFSTATUS,aluta,'DAS IST KEY aluta')
 INSERT(LSFSTATUS,alutaceous,'DAS IST KEY alutaceous')
 INSERT(LSFSTATUS,Alvah,'DAS IST KEY Alvah')
 INSERT(LSFSTATUS,Alvan,'DAS IST KEY Alvan')
 INSERT(LSFSTATUS,alvar,'DAS IST KEY alvar')
 INSERT(LSFSTATUS,alvearium,'DAS IST KEY alvearium')
 INSERT(LSFSTATUS,alveary,'DAS IST KEY alveary')
 INSERT(LSFSTATUS,alveloz,'DAS IST KEY alveloz')
 INSERT(LSFSTATUS,alveola,'DAS IST KEY alveola')
 INSERT(LSFSTATUS,alveolar,'DAS IST KEY alveolar')
 INSERT(LSFSTATUS,alveolariform,'DAS IST KEY alveolariform')
 INSERT(LSFSTATUS,alveolary,'DAS IST KEY alveolary')
 INSERT(LSFSTATUS,alveolate,'DAS IST KEY alveolate')
 INSERT(LSFSTATUS,alveolated,'DAS IST KEY alveolated')
 INSERT(LSFSTATUS,alveolation,'DAS IST KEY alveolation')
 INSERT(LSFSTATUS,alveole,'DAS IST KEY alveole')
 INSERT(LSFSTATUS,alveolectomy,'DAS IST KEY alveolectomy')
 INSERT(LSFSTATUS,alveoli,'DAS IST KEY alveoli')
 INSERT(LSFSTATUS,alveoliform,'DAS IST KEY alveoliform')
 INSERT(LSFSTATUS,alveolite,'DAS IST KEY alveolite')
 INSERT(LSFSTATUS,Alveolites,'DAS IST KEY Alveolites')
 INSERT(LSFSTATUS,alveolitis,'DAS IST KEY alveolitis')
 INSERT(LSFSTATUS,alveoloclasia,'DAS IST KEY alveoloclasia')
 INSERT(LSFSTATUS,alveolocondylean,'DAS IST KEY alveolocondylean')
 INSERT(LSFSTATUS,alveolodental,'DAS IST KEY alveolodental')
 INSERT(LSFSTATUS,alveololabial,'DAS IST KEY alveololabial')
 INSERT(LSFSTATUS,alveololingual,'DAS IST KEY alveololingual')
 INSERT(LSFSTATUS,alveolonasal,'DAS IST KEY alveolonasal')
 INSERT(LSFSTATUS,alveolosubnasal,'DAS IST KEY alveolosubnasal')
 INSERT(LSFSTATUS,alveolotomy,'DAS IST KEY alveolotomy')
 INSERT(LSFSTATUS,alveolus,'DAS IST KEY alveolus')
 INSERT(LSFSTATUS,alveus,'DAS IST KEY alveus')
 INSERT(LSFSTATUS,alviducous,'DAS IST KEY alviducous')
 INSERT(LSFSTATUS,Alvin,'DAS IST KEY Alvin')
 INSERT(LSFSTATUS,Alvina,'DAS IST KEY Alvina')
 INSERT(LSFSTATUS,alvine,'DAS IST KEY alvine')
 INSERT(LSFSTATUS,Alvissmal,'DAS IST KEY Alvissmal')
 INSERT(LSFSTATUS,alvite,'DAS IST KEY alvite')
 INSERT(LSFSTATUS,alvus,'DAS IST KEY alvus')
 INSERT(LSFSTATUS,alway,'DAS IST KEY alway')
 INSERT(LSFSTATUS,always,'DAS IST KEY always')
 INSERT(LSFSTATUS,aly,'DAS IST KEY aly')
 INSERT(LSFSTATUS,Alya,'DAS IST KEY Alya')
 INSERT(LSFSTATUS,alycompaine,'DAS IST KEY alycompaine')
 INSERT(LSFSTATUS,alymphia,'DAS IST KEY alymphia')
 INSERT(LSFSTATUS,alymphopotent,'DAS IST KEY alymphopotent')
 INSERT(LSFSTATUS,alypin,'DAS IST KEY alypin')
 INSERT(LSFSTATUS,alysson,'DAS IST KEY alysson')
 INSERT(LSFSTATUS,Alyssum,'DAS IST KEY Alyssum')
 INSERT(LSFSTATUS,alytarch,'DAS IST KEY alytarch')
 INSERT(LSFSTATUS,Alytes,'DAS IST KEY Alytes')
 INSERT(LSFSTATUS,am,'DAS IST KEY am')
 INSERT(LSFSTATUS,ama,'DAS IST KEY ama')
 INSERT(LSFSTATUS,amaas,'DAS IST KEY amaas')
 INSERT(LSFSTATUS,Amabel,'DAS IST KEY Amabel')
 INSERT(LSFSTATUS,amability,'DAS IST KEY amability')
 INSERT(LSFSTATUS,amacratic,'DAS IST KEY amacratic')
 INSERT(LSFSTATUS,amacrinal,'DAS IST KEY amacrinal')
 INSERT(LSFSTATUS,amacrine,'DAS IST KEY amacrine')
 INSERT(LSFSTATUS,amadavat,'DAS IST KEY amadavat')
 INSERT(LSFSTATUS,amadelphous,'DAS IST KEY amadelphous')
 INSERT(LSFSTATUS,Amadi,'DAS IST KEY Amadi')
 INSERT(LSFSTATUS,Amadis,'DAS IST KEY Amadis')
 INSERT(LSFSTATUS,amadou,'DAS IST KEY amadou')
 INSERT(LSFSTATUS,Amaethon,'DAS IST KEY Amaethon')
 INSERT(LSFSTATUS,Amafingo,'DAS IST KEY Amafingo')
 INSERT(LSFSTATUS,amaga,'DAS IST KEY amaga')
 INSERT(LSFSTATUS,amah,'DAS IST KEY amah')
 INSERT(LSFSTATUS,Amahuaca,'DAS IST KEY Amahuaca')
 INSERT(LSFSTATUS,amain,'DAS IST KEY amain')
 INSERT(LSFSTATUS,amaister,'DAS IST KEY amaister')
 INSERT(LSFSTATUS,amakebe,'DAS IST KEY amakebe')
 INSERT(LSFSTATUS,Amakosa,'DAS IST KEY Amakosa')
 INSERT(LSFSTATUS,amala,'DAS IST KEY amala')
 INSERT(LSFSTATUS,amalaita,'DAS IST KEY amalaita')
 INSERT(LSFSTATUS,amalaka,'DAS IST KEY amalaka')
 INSERT(LSFSTATUS,Amalfian,'DAS IST KEY Amalfian')
 INSERT(LSFSTATUS,Amalfitan,'DAS IST KEY Amalfitan')
 INSERT(LSFSTATUS,amalgam,'DAS IST KEY amalgam')
 INSERT(LSFSTATUS,amalgamable,'DAS IST KEY amalgamable')
 INSERT(LSFSTATUS,amalgamate,'DAS IST KEY amalgamate')
 INSERT(LSFSTATUS,amalgamation,'DAS IST KEY amalgamation')
 INSERT(LSFSTATUS,amalgamationist,'DAS IST KEY amalgamationist')
 INSERT(LSFSTATUS,amalgamative,'DAS IST KEY amalgamative')
 INSERT(LSFSTATUS,amalgamatize,'DAS IST KEY amalgamatize')
 INSERT(LSFSTATUS,amalgamator,'DAS IST KEY amalgamator')
 INSERT(LSFSTATUS,amalgamist,'DAS IST KEY amalgamist')
 INSERT(LSFSTATUS,amalgamization,'DAS IST KEY amalgamization')
 INSERT(LSFSTATUS,amalgamize,'DAS IST KEY amalgamize')
 INSERT(LSFSTATUS,Amalings,'DAS IST KEY Amalings')
 INSERT(LSFSTATUS,Amalrician,'DAS IST KEY Amalrician')
 INSERT(LSFSTATUS,amaltas,'DAS IST KEY amaltas')
 INSERT(LSFSTATUS,amamau,'DAS IST KEY amamau')
 INSERT(LSFSTATUS,Amampondo,'DAS IST KEY Amampondo')
 INSERT(LSFSTATUS,Amanda,'DAS IST KEY Amanda')
 INSERT(LSFSTATUS,amandin,'DAS IST KEY amandin')
 INSERT(LSFSTATUS,Amandus,'DAS IST KEY Amandus')
 INSERT(LSFSTATUS,amang,'DAS IST KEY amang')
 INSERT(LSFSTATUS,amani,'DAS IST KEY amani')
 INSERT(LSFSTATUS,amania,'DAS IST KEY amania')
 INSERT(LSFSTATUS,Amanist,'DAS IST KEY Amanist')
 INSERT(LSFSTATUS,Amanita,'DAS IST KEY Amanita')
 INSERT(LSFSTATUS,amanitin,'DAS IST KEY amanitin')
 INSERT(LSFSTATUS,amanitine,'DAS IST KEY amanitine')
 INSERT(LSFSTATUS,Amanitopsis,'DAS IST KEY Amanitopsis')
 INSERT(LSFSTATUS,amanori,'DAS IST KEY amanori')
 INSERT(LSFSTATUS,amanous,'DAS IST KEY amanous')
 INSERT(LSFSTATUS,amantillo,'DAS IST KEY amantillo')
 INSERT(LSFSTATUS,amanuenses,'DAS IST KEY amanuenses')
 INSERT(LSFSTATUS,amanuensis,'DAS IST KEY amanuensis')
 INSERT(LSFSTATUS,amapa,'DAS IST KEY amapa')
 INSERT(LSFSTATUS,Amapondo,'DAS IST KEY Amapondo')
 INSERT(LSFSTATUS,amar,'DAS IST KEY amar')
 INSERT(LSFSTATUS,Amara,'DAS IST KEY Amara')
 INSERT(LSFSTATUS,Amarantaceae,'DAS IST KEY Amarantaceae')
 INSERT(LSFSTATUS,amarantaceous,'DAS IST KEY amarantaceous')
 INSERT(LSFSTATUS,amaranth,'DAS IST KEY amaranth')
 INSERT(LSFSTATUS,Amaranthaceae,'DAS IST KEY Amaranthaceae')
 INSERT(LSFSTATUS,amaranthaceous,'DAS IST KEY amaranthaceous')
 INSERT(LSFSTATUS,amaranthine,'DAS IST KEY amaranthine')
 INSERT(LSFSTATUS,amaranthoid,'DAS IST KEY amaranthoid')
 INSERT(LSFSTATUS,Amaranthus,'DAS IST KEY Amaranthus')
 INSERT(LSFSTATUS,amarantite,'DAS IST KEY amarantite')
 INSERT(LSFSTATUS,Amarantus,'DAS IST KEY Amarantus')
 INSERT(LSFSTATUS,amarelle,'DAS IST KEY amarelle')
 INSERT(LSFSTATUS,amarevole,'DAS IST KEY amarevole')
 INSERT(LSFSTATUS,amargoso,'DAS IST KEY amargoso')
 INSERT(LSFSTATUS,amarillo,'DAS IST KEY amarillo')
 INSERT(LSFSTATUS,amarin,'DAS IST KEY amarin')
 INSERT(LSFSTATUS,amarine,'DAS IST KEY amarine')
 INSERT(LSFSTATUS,amaritude,'DAS IST KEY amaritude')
 INSERT(LSFSTATUS,amarity,'DAS IST KEY amarity')
 INSERT(LSFSTATUS,amaroid,'DAS IST KEY amaroid')
 INSERT(LSFSTATUS,amaroidal,'DAS IST KEY amaroidal')
 INSERT(LSFSTATUS,Amarth,'DAS IST KEY Amarth')
 INSERT(LSFSTATUS,amarthritis,'DAS IST KEY amarthritis')
 INSERT(LSFSTATUS,amaryllid,'DAS IST KEY amaryllid')
 INSERT(LSFSTATUS,Amaryllidaceae,'DAS IST KEY Amaryllidaceae')
 INSERT(LSFSTATUS,amaryllidaceous,'DAS IST KEY amaryllidaceous')
 INSERT(LSFSTATUS,amaryllideous,'DAS IST KEY amaryllideous')
 INSERT(LSFSTATUS,Amaryllis,'DAS IST KEY Amaryllis')
 INSERT(LSFSTATUS,amasesis,'DAS IST KEY amasesis')
 INSERT(LSFSTATUS,amass,'DAS IST KEY amass')
 INSERT(LSFSTATUS,amassable,'DAS IST KEY amassable')
 INSERT(LSFSTATUS,amasser,'DAS IST KEY amasser')
 INSERT(LSFSTATUS,amassment,'DAS IST KEY amassment')
 INSERT(LSFSTATUS,Amasta,'DAS IST KEY Amasta')
 INSERT(LSFSTATUS,amasthenic,'DAS IST KEY amasthenic')
 INSERT(LSFSTATUS,amastia,'DAS IST KEY amastia')
 INSERT(LSFSTATUS,amasty,'DAS IST KEY amasty')
 INSERT(LSFSTATUS,Amatembu,'DAS IST KEY Amatembu')
 INSERT(LSFSTATUS,amaterialistic,'DAS IST KEY amaterialistic')
 INSERT(LSFSTATUS,amateur,'DAS IST KEY amateur')
 INSERT(LSFSTATUS,amateurish,'DAS IST KEY amateurish')
 INSERT(LSFSTATUS,amateurishly,'DAS IST KEY amateurishly')
 INSERT(LSFSTATUS,amateurishness,'DAS IST KEY amateurishness')
 INSERT(LSFSTATUS,amateurism,'DAS IST KEY amateurism')
 INSERT(LSFSTATUS,amateurship,'DAS IST KEY amateurship')
 INSERT(LSFSTATUS,Amati,'DAS IST KEY Amati')
 INSERT(LSFSTATUS,amative,'DAS IST KEY amative')
 INSERT(LSFSTATUS,amatively,'DAS IST KEY amatively')
 INSERT(LSFSTATUS,amativeness,'DAS IST KEY amativeness')
 INSERT(LSFSTATUS,amatol,'DAS IST KEY amatol')
 INSERT(LSFSTATUS,amatorial,'DAS IST KEY amatorial')
 INSERT(LSFSTATUS,amatorially,'DAS IST KEY amatorially')
 INSERT(LSFSTATUS,amatorian,'DAS IST KEY amatorian')
 INSERT(LSFSTATUS,amatorious,'DAS IST KEY amatorious')
 INSERT(LSFSTATUS,amatory,'DAS IST KEY amatory')
 INSERT(LSFSTATUS,amatrice,'DAS IST KEY amatrice')
 INSERT(LSFSTATUS,amatungula,'DAS IST KEY amatungula')
 INSERT(LSFSTATUS,amaurosis,'DAS IST KEY amaurosis')
 INSERT(LSFSTATUS,amaurotic,'DAS IST KEY amaurotic')
 INSERT(LSFSTATUS,amaze,'DAS IST KEY amaze')
 INSERT(LSFSTATUS,amazed,'DAS IST KEY amazed')
 INSERT(LSFSTATUS,amazedly,'DAS IST KEY amazedly')
 INSERT(LSFSTATUS,amazedness,'DAS IST KEY amazedness')
 INSERT(LSFSTATUS,amazeful,'DAS IST KEY amazeful')
 INSERT(LSFSTATUS,amazement,'DAS IST KEY amazement')
 INSERT(LSFSTATUS,amazia,'DAS IST KEY amazia')
 INSERT(LSFSTATUS,Amazilia,'DAS IST KEY Amazilia')
 INSERT(LSFSTATUS,amazing,'DAS IST KEY amazing')
 INSERT(LSFSTATUS,amazingly,'DAS IST KEY amazingly')
 INSERT(LSFSTATUS,Amazon,'DAS IST KEY Amazon')
 INSERT(LSFSTATUS,Amazona,'DAS IST KEY Amazona')
 INSERT(LSFSTATUS,Amazonian,'DAS IST KEY Amazonian')
 INSERT(LSFSTATUS,Amazonism,'DAS IST KEY Amazonism')
 INSERT(LSFSTATUS,amazonite,'DAS IST KEY amazonite')
 INSERT(LSFSTATUS,Amazulu,'DAS IST KEY Amazulu')
 INSERT(LSFSTATUS,amba,'DAS IST KEY amba')
 INSERT(LSFSTATUS,ambage,'DAS IST KEY ambage')
 INSERT(LSFSTATUS,ambagiosity,'DAS IST KEY ambagiosity')
 INSERT(LSFSTATUS,ambagious,'DAS IST KEY ambagious')
 INSERT(LSFSTATUS,ambagiously,'DAS IST KEY ambagiously')
 INSERT(LSFSTATUS,ambagiousness,'DAS IST KEY ambagiousness')
 INSERT(LSFSTATUS,ambagitory,'DAS IST KEY ambagitory')
 INSERT(LSFSTATUS,ambalam,'DAS IST KEY ambalam')
 INSERT(LSFSTATUS,amban,'DAS IST KEY amban')
 INSERT(LSFSTATUS,ambar,'DAS IST KEY ambar')
 INSERT(LSFSTATUS,ambaree,'DAS IST KEY ambaree')
 INSERT(LSFSTATUS,ambarella,'DAS IST KEY ambarella')
 INSERT(LSFSTATUS,ambary,'DAS IST KEY ambary')
 INSERT(LSFSTATUS,ambash,'DAS IST KEY ambash')
 INSERT(LSFSTATUS,ambassade,'DAS IST KEY ambassade')
 INSERT(LSFSTATUS,Ambassadeur,'DAS IST KEY Ambassadeur')
 INSERT(LSFSTATUS,ambassador,'DAS IST KEY ambassador')
 INSERT(LSFSTATUS,ambassadorial,'DAS IST KEY ambassadorial')
 INSERT(LSFSTATUS,ambassadorially,'DAS IST KEY ambassadorially')
 INSERT(LSFSTATUS,ambassadorship,'DAS IST KEY ambassadorship')
 INSERT(LSFSTATUS,ambassadress,'DAS IST KEY ambassadress')
 INSERT(LSFSTATUS,ambassage,'DAS IST KEY ambassage')
 INSERT(LSFSTATUS,ambassy,'DAS IST KEY ambassy')
 INSERT(LSFSTATUS,ambatch,'DAS IST KEY ambatch')
 INSERT(LSFSTATUS,ambatoarinite,'DAS IST KEY ambatoarinite')
 INSERT(LSFSTATUS,ambay,'DAS IST KEY ambay')
 INSERT(LSFSTATUS,ambeer,'DAS IST KEY ambeer')
 INSERT(LSFSTATUS,amber,'DAS IST KEY amber')
 INSERT(LSFSTATUS,amberfish,'DAS IST KEY amberfish')
 INSERT(LSFSTATUS,ambergris,'DAS IST KEY ambergris')
 INSERT(LSFSTATUS,amberiferous,'DAS IST KEY amberiferous')
 INSERT(LSFSTATUS,amberite,'DAS IST KEY amberite')
 INSERT(LSFSTATUS,amberoid,'DAS IST KEY amberoid')
 INSERT(LSFSTATUS,amberous,'DAS IST KEY amberous')
 INSERT(LSFSTATUS,ambery,'DAS IST KEY ambery')
 INSERT(LSFSTATUS,ambicolorate,'DAS IST KEY ambicolorate')
 INSERT(LSFSTATUS,ambicoloration,'DAS IST KEY ambicoloration')
 INSERT(LSFSTATUS,ambidexter,'DAS IST KEY ambidexter')
 INSERT(LSFSTATUS,ambidexterity,'DAS IST KEY ambidexterity')
 INSERT(LSFSTATUS,ambidextral,'DAS IST KEY ambidextral')
 INSERT(LSFSTATUS,ambidextrous,'DAS IST KEY ambidextrous')
 INSERT(LSFSTATUS,ambidextrously,'DAS IST KEY ambidextrously')
 INSERT(LSFSTATUS,ambidextrousness,'DAS IST KEY ambidextrousness')
 INSERT(LSFSTATUS,ambience,'DAS IST KEY ambience')
 INSERT(LSFSTATUS,ambiency,'DAS IST KEY ambiency')
 INSERT(LSFSTATUS,ambiens,'DAS IST KEY ambiens')
 INSERT(LSFSTATUS,ambient,'DAS IST KEY ambient')
 INSERT(LSFSTATUS,ambier,'DAS IST KEY ambier')
 INSERT(LSFSTATUS,ambigenous,'DAS IST KEY ambigenous')
 INSERT(LSFSTATUS,ambiguity,'DAS IST KEY ambiguity')
 INSERT(LSFSTATUS,ambiguous,'DAS IST KEY ambiguous')
 INSERT(LSFSTATUS,ambiguously,'DAS IST KEY ambiguously')
 INSERT(LSFSTATUS,ambiguousness,'DAS IST KEY ambiguousness')
 INSERT(LSFSTATUS,ambilateral,'DAS IST KEY ambilateral')
 INSERT(LSFSTATUS,ambilateralaterally,'DAS IST KEY ambilateralaterally')
 INSERT(LSFSTATUS,ambilaterality,'DAS IST KEY ambilaterality')
 INSERT(LSFSTATUS,ambilevous,'DAS IST KEY ambilevous')
 INSERT(LSFSTATUS,ambilian,'DAS IST KEY ambilian')
 INSERT(LSFSTATUS,ambilogy,'DAS IST KEY ambilogy')
 INSERT(LSFSTATUS,ambiopia,'DAS IST KEY ambiopia')
 INSERT(LSFSTATUS,ambiparous,'DAS IST KEY ambiparous')
 INSERT(LSFSTATUS,ambisinister,'DAS IST KEY ambisinister')
 INSERT(LSFSTATUS,ambisinistrous,'DAS IST KEY ambisinistrous')
 INSERT(LSFSTATUS,ambisporangiate,'DAS IST KEY ambisporangiate')
 INSERT(LSFSTATUS,ambisyllabic,'DAS IST KEY ambisyllabic')
 INSERT(LSFSTATUS,ambit,'DAS IST KEY ambit')
 INSERT(LSFSTATUS,ambital,'DAS IST KEY ambital')
 INSERT(LSFSTATUS,ambitendency,'DAS IST KEY ambitendency')
 INSERT(LSFSTATUS,ambition,'DAS IST KEY ambition')
 INSERT(LSFSTATUS,ambitionist,'DAS IST KEY ambitionist')
 INSERT(LSFSTATUS,ambitionless,'DAS IST KEY ambitionless')
 INSERT(LSFSTATUS,ambitionlessly,'DAS IST KEY ambitionlessly')
 INSERT(LSFSTATUS,ambitious,'DAS IST KEY ambitious')
 INSERT(LSFSTATUS,ambitiously,'DAS IST KEY ambitiously')
 INSERT(LSFSTATUS,ambitiousness,'DAS IST KEY ambitiousness')
 INSERT(LSFSTATUS,ambitty,'DAS IST KEY ambitty')
 INSERT(LSFSTATUS,ambitus,'DAS IST KEY ambitus')
 INSERT(LSFSTATUS,ambivalence,'DAS IST KEY ambivalence')
 INSERT(LSFSTATUS,ambivalency,'DAS IST KEY ambivalency')
 INSERT(LSFSTATUS,ambivalent,'DAS IST KEY ambivalent')
 INSERT(LSFSTATUS,ambivert,'DAS IST KEY ambivert')
 INSERT(LSFSTATUS,amble,'DAS IST KEY amble')
 INSERT(LSFSTATUS,ambler,'DAS IST KEY ambler')
 INSERT(LSFSTATUS,ambling,'DAS IST KEY ambling')
 INSERT(LSFSTATUS,amblingly,'DAS IST KEY amblingly')
 INSERT(LSFSTATUS,amblotic,'DAS IST KEY amblotic')
 INSERT(LSFSTATUS,amblyacousia,'DAS IST KEY amblyacousia')
 INSERT(LSFSTATUS,amblyaphia,'DAS IST KEY amblyaphia')
 INSERT(LSFSTATUS,Amblycephalidae,'DAS IST KEY Amblycephalidae')
 INSERT(LSFSTATUS,Amblycephalus,'DAS IST KEY Amblycephalus')
 INSERT(LSFSTATUS,amblychromatic,'DAS IST KEY amblychromatic')
 INSERT(LSFSTATUS,Amblydactyla,'DAS IST KEY Amblydactyla')
 INSERT(LSFSTATUS,amblygeusia,'DAS IST KEY amblygeusia')
 INSERT(LSFSTATUS,amblygon,'DAS IST KEY amblygon')
 INSERT(LSFSTATUS,amblygonal,'DAS IST KEY amblygonal')
 INSERT(LSFSTATUS,amblygonite,'DAS IST KEY amblygonite')
 INSERT(LSFSTATUS,amblyocarpous,'DAS IST KEY amblyocarpous')
 INSERT(LSFSTATUS,Amblyomma,'DAS IST KEY Amblyomma')
 INSERT(LSFSTATUS,amblyope,'DAS IST KEY amblyope')
 INSERT(LSFSTATUS,amblyopia,'DAS IST KEY amblyopia')
 INSERT(LSFSTATUS,amblyopic,'DAS IST KEY amblyopic')
 INSERT(LSFSTATUS,Amblyopsidae,'DAS IST KEY Amblyopsidae')
 INSERT(LSFSTATUS,Amblyopsis,'DAS IST KEY Amblyopsis')
 INSERT(LSFSTATUS,amblyoscope,'DAS IST KEY amblyoscope')
 INSERT(LSFSTATUS,amblypod,'DAS IST KEY amblypod')
 INSERT(LSFSTATUS,Amblypoda,'DAS IST KEY Amblypoda')
 INSERT(LSFSTATUS,amblypodous,'DAS IST KEY amblypodous')
 INSERT(LSFSTATUS,Amblyrhynchus,'DAS IST KEY Amblyrhynchus')
 INSERT(LSFSTATUS,amblystegite,'DAS IST KEY amblystegite')
 INSERT(LSFSTATUS,Amblystoma,'DAS IST KEY Amblystoma')
 INSERT(LSFSTATUS,ambo,'DAS IST KEY ambo')
 INSERT(LSFSTATUS,amboceptoid,'DAS IST KEY amboceptoid')
 INSERT(LSFSTATUS,amboceptor,'DAS IST KEY amboceptor')
 INSERT(LSFSTATUS,Ambocoelia,'DAS IST KEY Ambocoelia')
 INSERT(LSFSTATUS,Amboina,'DAS IST KEY Amboina')
 INSERT(LSFSTATUS,Amboinese,'DAS IST KEY Amboinese')
 INSERT(LSFSTATUS,ambomalleal,'DAS IST KEY ambomalleal')
 INSERT(LSFSTATUS,ambon,'DAS IST KEY ambon')
 INSERT(LSFSTATUS,ambonite,'DAS IST KEY ambonite')
 INSERT(LSFSTATUS,Ambonnay,'DAS IST KEY Ambonnay')
 INSERT(LSFSTATUS,ambos,'DAS IST KEY ambos')
 INSERT(LSFSTATUS,ambosexous,'DAS IST KEY ambosexous')
 INSERT(LSFSTATUS,ambosexual,'DAS IST KEY ambosexual')
 INSERT(LSFSTATUS,ambrain,'DAS IST KEY ambrain')
 INSERT(LSFSTATUS,ambrein,'DAS IST KEY ambrein')
 INSERT(LSFSTATUS,ambrette,'DAS IST KEY ambrette')
 INSERT(LSFSTATUS,Ambrica,'DAS IST KEY Ambrica')
 INSERT(LSFSTATUS,ambrite,'DAS IST KEY ambrite')
 INSERT(LSFSTATUS,ambroid,'DAS IST KEY ambroid')
 INSERT(LSFSTATUS,ambrology,'DAS IST KEY ambrology')
 INSERT(LSFSTATUS,Ambrose,'DAS IST KEY Ambrose')
 INSERT(LSFSTATUS,ambrose,'DAS IST KEY ambrose')
 INSERT(LSFSTATUS,ambrosia,'DAS IST KEY ambrosia')
 INSERT(LSFSTATUS,ambrosiac,'DAS IST KEY ambrosiac')
 INSERT(LSFSTATUS,Ambrosiaceae,'DAS IST KEY Ambrosiaceae')
 INSERT(LSFSTATUS,ambrosiaceous,'DAS IST KEY ambrosiaceous')
 INSERT(LSFSTATUS,ambrosial,'DAS IST KEY ambrosial')
 INSERT(LSFSTATUS,ambrosially,'DAS IST KEY ambrosially')
 INSERT(LSFSTATUS,Ambrosian,'DAS IST KEY Ambrosian')
 INSERT(LSFSTATUS,ambrosian,'DAS IST KEY ambrosian')
 INSERT(LSFSTATUS,ambrosiate,'DAS IST KEY ambrosiate')
 INSERT(LSFSTATUS,ambrosin,'DAS IST KEY ambrosin')
 INSERT(LSFSTATUS,ambrosine,'DAS IST KEY ambrosine')
 INSERT(LSFSTATUS,Ambrosio,'DAS IST KEY Ambrosio')
 INSERT(LSFSTATUS,ambrosterol,'DAS IST KEY ambrosterol')
 INSERT(LSFSTATUS,ambrotype,'DAS IST KEY ambrotype')
 INSERT(LSFSTATUS,ambry,'DAS IST KEY ambry')
 INSERT(LSFSTATUS,ambsace,'DAS IST KEY ambsace')
 INSERT(LSFSTATUS,ambulacral,'DAS IST KEY ambulacral')
 INSERT(LSFSTATUS,ambulacriform,'DAS IST KEY ambulacriform')
 INSERT(LSFSTATUS,ambulacrum,'DAS IST KEY ambulacrum')
 INSERT(LSFSTATUS,ambulance,'DAS IST KEY ambulance')
 INSERT(LSFSTATUS,ambulancer,'DAS IST KEY ambulancer')
 INSERT(LSFSTATUS,ambulant,'DAS IST KEY ambulant')
 INSERT(LSFSTATUS,ambulate,'DAS IST KEY ambulate')
 INSERT(LSFSTATUS,ambulatio,'DAS IST KEY ambulatio')
 INSERT(LSFSTATUS,ambulation,'DAS IST KEY ambulation')
 INSERT(LSFSTATUS,ambulative,'DAS IST KEY ambulative')
 INSERT(LSFSTATUS,ambulator,'DAS IST KEY ambulator')
 INSERT(LSFSTATUS,Ambulatoria,'DAS IST KEY Ambulatoria')
 INSERT(LSFSTATUS,ambulatorial,'DAS IST KEY ambulatorial')
 INSERT(LSFSTATUS,ambulatorium,'DAS IST KEY ambulatorium')
 INSERT(LSFSTATUS,ambulatory,'DAS IST KEY ambulatory')
 INSERT(LSFSTATUS,ambuling,'DAS IST KEY ambuling')
 INSERT(LSFSTATUS,ambulomancy,'DAS IST KEY ambulomancy')
 INSERT(LSFSTATUS,amburbial,'DAS IST KEY amburbial')
 INSERT(LSFSTATUS,ambury,'DAS IST KEY ambury')
 INSERT(LSFSTATUS,ambuscade,'DAS IST KEY ambuscade')
 INSERT(LSFSTATUS,ambuscader,'DAS IST KEY ambuscader')
 INSERT(LSFSTATUS,ambush,'DAS IST KEY ambush')
 INSERT(LSFSTATUS,ambusher,'DAS IST KEY ambusher')
 INSERT(LSFSTATUS,ambushment,'DAS IST KEY ambushment')
 INSERT(LSFSTATUS,Ambystoma,'DAS IST KEY Ambystoma')
 INSERT(LSFSTATUS,Ambystomidae,'DAS IST KEY Ambystomidae')
 INSERT(LSFSTATUS,amchoor,'DAS IST KEY amchoor')
 INSERT(LSFSTATUS,ame,'DAS IST KEY ame')
 INSERT(LSFSTATUS,amebiform,'DAS IST KEY amebiform')
 INSERT(LSFSTATUS,Amedeo,'DAS IST KEY Amedeo')
 INSERT(LSFSTATUS,ameed,'DAS IST KEY ameed')
 INSERT(LSFSTATUS,ameen,'DAS IST KEY ameen')
 INSERT(LSFSTATUS,Ameiuridae,'DAS IST KEY Ameiuridae')
 INSERT(LSFSTATUS,Ameiurus,'DAS IST KEY Ameiurus')
 INSERT(LSFSTATUS,Ameiva,'DAS IST KEY Ameiva')
 INSERT(LSFSTATUS,Amelanchier,'DAS IST KEY Amelanchier')
 INSERT(LSFSTATUS,amelcorn,'DAS IST KEY amelcorn')
 INSERT(LSFSTATUS,Amelia,'DAS IST KEY Amelia')
 INSERT(LSFSTATUS,amelia,'DAS IST KEY amelia')
 INSERT(LSFSTATUS,amelification,'DAS IST KEY amelification')
 INSERT(LSFSTATUS,ameliorable,'DAS IST KEY ameliorable')
 INSERT(LSFSTATUS,ameliorableness,'DAS IST KEY ameliorableness')
 INSERT(LSFSTATUS,ameliorant,'DAS IST KEY ameliorant')
 INSERT(LSFSTATUS,ameliorate,'DAS IST KEY ameliorate')
 INSERT(LSFSTATUS,amelioration,'DAS IST KEY amelioration')
 INSERT(LSFSTATUS,ameliorativ,'DAS IST KEY ameliorativ')
 INSERT(LSFSTATUS,ameliorative,'DAS IST KEY ameliorative')
 INSERT(LSFSTATUS,ameliorator,'DAS IST KEY ameliorator')
 INSERT(LSFSTATUS,amellus,'DAS IST KEY amellus')
 INSERT(LSFSTATUS,ameloblast,'DAS IST KEY ameloblast')
 INSERT(LSFSTATUS,ameloblastic,'DAS IST KEY ameloblastic')
 INSERT(LSFSTATUS,amelu,'DAS IST KEY amelu')
 INSERT(LSFSTATUS,amelus,'DAS IST KEY amelus')
 INSERT(LSFSTATUS,Amen,'DAS IST KEY Amen')
 INSERT(LSFSTATUS,amen,'DAS IST KEY amen')
 INSERT(LSFSTATUS,amenability,'DAS IST KEY amenability')
 INSERT(LSFSTATUS,amenable,'DAS IST KEY amenable')
 INSERT(LSFSTATUS,amenableness,'DAS IST KEY amenableness')
 INSERT(LSFSTATUS,amenably,'DAS IST KEY amenably')
 INSERT(LSFSTATUS,amend,'DAS IST KEY amend')
 INSERT(LSFSTATUS,amendable,'DAS IST KEY amendable')
 INSERT(LSFSTATUS,amendableness,'DAS IST KEY amendableness')
 INSERT(LSFSTATUS,amendatory,'DAS IST KEY amendatory')
 INSERT(LSFSTATUS,amende,'DAS IST KEY amende')
 INSERT(LSFSTATUS,amender,'DAS IST KEY amender')
 INSERT(LSFSTATUS,amendment,'DAS IST KEY amendment')
 INSERT(LSFSTATUS,amends,'DAS IST KEY amends')
 INSERT(LSFSTATUS,amene,'DAS IST KEY amene')
 INSERT(LSFSTATUS,amenia,'DAS IST KEY amenia')
 INSERT(LSFSTATUS,Amenism,'DAS IST KEY Amenism')
 INSERT(LSFSTATUS,Amenite,'DAS IST KEY Amenite')
 INSERT(LSFSTATUS,amenity,'DAS IST KEY amenity')
 INSERT(LSFSTATUS,amenorrhea,'DAS IST KEY amenorrhea')
 INSERT(LSFSTATUS,amenorrheal,'DAS IST KEY amenorrheal')
 INSERT(LSFSTATUS,amenorrheic,'DAS IST KEY amenorrheic')
 INSERT(LSFSTATUS,amenorrhoea,'DAS IST KEY amenorrhoea')
 INSERT(LSFSTATUS,ament,'DAS IST KEY ament')
 INSERT(LSFSTATUS,amentaceous,'DAS IST KEY amentaceous')
 INSERT(LSFSTATUS,amental,'DAS IST KEY amental')
 INSERT(LSFSTATUS,amentia,'DAS IST KEY amentia')
 INSERT(LSFSTATUS,Amentiferae,'DAS IST KEY Amentiferae')
 INSERT(LSFSTATUS,amentiferous,'DAS IST KEY amentiferous')
 INSERT(LSFSTATUS,amentiform,'DAS IST KEY amentiform')
 INSERT(LSFSTATUS,amentulum,'DAS IST KEY amentulum')
 INSERT(LSFSTATUS,amentum,'DAS IST KEY amentum')
 INSERT(LSFSTATUS,amerce,'DAS IST KEY amerce')
 INSERT(LSFSTATUS,amerceable,'DAS IST KEY amerceable')
 INSERT(LSFSTATUS,amercement,'DAS IST KEY amercement')
 INSERT(LSFSTATUS,amercer,'DAS IST KEY amercer')
 INSERT(LSFSTATUS,amerciament,'DAS IST KEY amerciament')
 INSERT(LSFSTATUS,America,'DAS IST KEY America')
 INSERT(LSFSTATUS,American,'DAS IST KEY American')
 INSERT(LSFSTATUS,Americana,'DAS IST KEY Americana')
 INSERT(LSFSTATUS,Americanese,'DAS IST KEY Americanese')
 INSERT(LSFSTATUS,Americanism,'DAS IST KEY Americanism')
 INSERT(LSFSTATUS,Americanist,'DAS IST KEY Americanist')
 INSERT(LSFSTATUS,Americanistic,'DAS IST KEY Americanistic')
 INSERT(LSFSTATUS,Americanitis,'DAS IST KEY Americanitis')
 INSERT(LSFSTATUS,Americanization,'DAS IST KEY Americanization')
 INSERT(LSFSTATUS,Americanize,'DAS IST KEY Americanize')
 INSERT(LSFSTATUS,Americanizer,'DAS IST KEY Americanizer')
 INSERT(LSFSTATUS,Americanly,'DAS IST KEY Americanly')
 INSERT(LSFSTATUS,Americanoid,'DAS IST KEY Americanoid')
 INSERT(LSFSTATUS,Americaward,'DAS IST KEY Americaward')
 INSERT(LSFSTATUS,Americawards,'DAS IST KEY Americawards')
 INSERT(LSFSTATUS,americium,'DAS IST KEY americium')
 INSERT(LSFSTATUS,Americomania,'DAS IST KEY Americomania')
 INSERT(LSFSTATUS,Americophobe,'DAS IST KEY Americophobe')
 INSERT(LSFSTATUS,Amerimnon,'DAS IST KEY Amerimnon')
 INSERT(LSFSTATUS,Amerind,'DAS IST KEY Amerind')
 INSERT(LSFSTATUS,Amerindian,'DAS IST KEY Amerindian')
 INSERT(LSFSTATUS,Amerindic,'DAS IST KEY Amerindic')
 INSERT(LSFSTATUS,amerism,'DAS IST KEY amerism')
 INSERT(LSFSTATUS,ameristic,'DAS IST KEY ameristic')
 INSERT(LSFSTATUS,amesite,'DAS IST KEY amesite')
 INSERT(LSFSTATUS,Ametabola,'DAS IST KEY Ametabola')
 INSERT(LSFSTATUS,ametabole,'DAS IST KEY ametabole')
 INSERT(LSFSTATUS,ametabolia,'DAS IST KEY ametabolia')
 INSERT(LSFSTATUS,ametabolian,'DAS IST KEY ametabolian')
 INSERT(LSFSTATUS,ametabolic,'DAS IST KEY ametabolic')
 INSERT(LSFSTATUS,ametabolism,'DAS IST KEY ametabolism')
 INSERT(LSFSTATUS,ametabolous,'DAS IST KEY ametabolous')
 INSERT(LSFSTATUS,ametaboly,'DAS IST KEY ametaboly')
 INSERT(LSFSTATUS,ametallous,'DAS IST KEY ametallous')
 INSERT(LSFSTATUS,amethodical,'DAS IST KEY amethodical')
 INSERT(LSFSTATUS,amethodically,'DAS IST KEY amethodically')
 INSERT(LSFSTATUS,amethyst,'DAS IST KEY amethyst')
 INSERT(LSFSTATUS,amethystine,'DAS IST KEY amethystine')
 INSERT(LSFSTATUS,ametoecious,'DAS IST KEY ametoecious')
 INSERT(LSFSTATUS,ametria,'DAS IST KEY ametria')
 INSERT(LSFSTATUS,ametrometer,'DAS IST KEY ametrometer')
 INSERT(LSFSTATUS,ametrope,'DAS IST KEY ametrope')
 INSERT(LSFSTATUS,ametropia,'DAS IST KEY ametropia')
 INSERT(LSFSTATUS,ametropic,'DAS IST KEY ametropic')
 INSERT(LSFSTATUS,ametrous,'DAS IST KEY ametrous')
 INSERT(LSFSTATUS,Amex,'DAS IST KEY Amex')
 INSERT(LSFSTATUS,amgarn,'DAS IST KEY amgarn')
 INSERT(LSFSTATUS,amhar,'DAS IST KEY amhar')
 INSERT(LSFSTATUS,amherstite,'DAS IST KEY amherstite')
 INSERT(LSFSTATUS,amhran,'DAS IST KEY amhran')
 INSERT(LSFSTATUS,Ami,'DAS IST KEY Ami')
 INSERT(LSFSTATUS,ami,'DAS IST KEY ami')
 INSERT(LSFSTATUS,Amia,'DAS IST KEY Amia')
 INSERT(LSFSTATUS,amiability,'DAS IST KEY amiability')
 INSERT(LSFSTATUS,amiable,'DAS IST KEY amiable')
 INSERT(LSFSTATUS,amiableness,'DAS IST KEY amiableness')
 INSERT(LSFSTATUS,amiably,'DAS IST KEY amiably')
 INSERT(LSFSTATUS,amianth,'DAS IST KEY amianth')
 INSERT(LSFSTATUS,amianthiform,'DAS IST KEY amianthiform')
 INSERT(LSFSTATUS,amianthine,'DAS IST KEY amianthine')
 INSERT(LSFSTATUS,Amianthium,'DAS IST KEY Amianthium')
 INSERT(LSFSTATUS,amianthoid,'DAS IST KEY amianthoid')
 INSERT(LSFSTATUS,amianthoidal,'DAS IST KEY amianthoidal')
 INSERT(LSFSTATUS,amianthus,'DAS IST KEY amianthus')
 INSERT(LSFSTATUS,amic,'DAS IST KEY amic')
 INSERT(LSFSTATUS,amicability,'DAS IST KEY amicability')
 INSERT(LSFSTATUS,amicable,'DAS IST KEY amicable')
 INSERT(LSFSTATUS,amicableness,'DAS IST KEY amicableness')
 INSERT(LSFSTATUS,amicably,'DAS IST KEY amicably')
 INSERT(LSFSTATUS,amical,'DAS IST KEY amical')
 INSERT(LSFSTATUS,amice,'DAS IST KEY amice')
 INSERT(LSFSTATUS,amiced,'DAS IST KEY amiced')
 INSERT(LSFSTATUS,amicicide,'DAS IST KEY amicicide')
 INSERT(LSFSTATUS,amicrobic,'DAS IST KEY amicrobic')
 INSERT(LSFSTATUS,amicron,'DAS IST KEY amicron')
 INSERT(LSFSTATUS,amicronucleate,'DAS IST KEY amicronucleate')
 INSERT(LSFSTATUS,amid,'DAS IST KEY amid')
 INSERT(LSFSTATUS,amidase,'DAS IST KEY amidase')
 INSERT(LSFSTATUS,amidate,'DAS IST KEY amidate')
 INSERT(LSFSTATUS,amidation,'DAS IST KEY amidation')
 INSERT(LSFSTATUS,amide,'DAS IST KEY amide')
 INSERT(LSFSTATUS,amidic,'DAS IST KEY amidic')
 INSERT(LSFSTATUS,amidid,'DAS IST KEY amidid')
 INSERT(LSFSTATUS,amidide,'DAS IST KEY amidide')
 INSERT(LSFSTATUS,amidin,'DAS IST KEY amidin')
 INSERT(LSFSTATUS,amidine,'DAS IST KEY amidine')
 INSERT(LSFSTATUS,Amidism,'DAS IST KEY Amidism')
 INSERT(LSFSTATUS,Amidist,'DAS IST KEY Amidist')
 INSERT(LSFSTATUS,amido,'DAS IST KEY amido')
 INSERT(LSFSTATUS,amidoacetal,'DAS IST KEY amidoacetal')
 INSERT(LSFSTATUS,amidoacetic,'DAS IST KEY amidoacetic')
 INSERT(LSFSTATUS,amidoacetophenone,'DAS IST KEY amidoacetophenone')
 INSERT(LSFSTATUS,amidoaldehyde,'DAS IST KEY amidoaldehyde')
 INSERT(LSFSTATUS,amidoazo,'DAS IST KEY amidoazo')
 INSERT(LSFSTATUS,amidoazobenzene,'DAS IST KEY amidoazobenzene')
 INSERT(LSFSTATUS,amidoazobenzol,'DAS IST KEY amidoazobenzol')
 INSERT(LSFSTATUS,amidocaffeine,'DAS IST KEY amidocaffeine')
 INSERT(LSFSTATUS,amidocapric,'DAS IST KEY amidocapric')
 INSERT(LSFSTATUS,amidofluorid,'DAS IST KEY amidofluorid')
 INSERT(LSFSTATUS,amidofluoride,'DAS IST KEY amidofluoride')
 INSERT(LSFSTATUS,amidogen,'DAS IST KEY amidogen')
 INSERT(LSFSTATUS,amidoguaiacol,'DAS IST KEY amidoguaiacol')
 INSERT(LSFSTATUS,amidohexose,'DAS IST KEY amidohexose')
 INSERT(LSFSTATUS,amidoketone,'DAS IST KEY amidoketone')
 INSERT(LSFSTATUS,amidol,'DAS IST KEY amidol')
 INSERT(LSFSTATUS,amidomyelin,'DAS IST KEY amidomyelin')
 INSERT(LSFSTATUS,amidon,'DAS IST KEY amidon')
 INSERT(LSFSTATUS,amidophenol,'DAS IST KEY amidophenol')
 INSERT(LSFSTATUS,amidophosphoric,'DAS IST KEY amidophosphoric')
 INSERT(LSFSTATUS,amidoplast,'DAS IST KEY amidoplast')
 INSERT(LSFSTATUS,amidoplastid,'DAS IST KEY amidoplastid')
 INSERT(LSFSTATUS,amidopyrine,'DAS IST KEY amidopyrine')
 INSERT(LSFSTATUS,amidosuccinamic,'DAS IST KEY amidosuccinamic')
 INSERT(LSFSTATUS,amidosulphonal,'DAS IST KEY amidosulphonal')
 INSERT(LSFSTATUS,amidothiazole,'DAS IST KEY amidothiazole')
 INSERT(LSFSTATUS,amidoxime,'DAS IST KEY amidoxime')
 INSERT(LSFSTATUS,amidoxy,'DAS IST KEY amidoxy')
 INSERT(LSFSTATUS,amidoxyl,'DAS IST KEY amidoxyl')
 INSERT(LSFSTATUS,amidrazone,'DAS IST KEY amidrazone')
 INSERT(LSFSTATUS,amidship,'DAS IST KEY amidship')
 INSERT(LSFSTATUS,amidships,'DAS IST KEY amidships')
 INSERT(LSFSTATUS,amidst,'DAS IST KEY amidst')
 INSERT(LSFSTATUS,amidstream,'DAS IST KEY amidstream')
 INSERT(LSFSTATUS,amidulin,'DAS IST KEY amidulin')
 INSERT(LSFSTATUS,Amigo,'DAS IST KEY Amigo')
 INSERT(LSFSTATUS,Amiidae,'DAS IST KEY Amiidae')
 INSERT(LSFSTATUS,amil,'DAS IST KEY amil')
 INSERT(LSFSTATUS,Amiles,'DAS IST KEY Amiles')
 INSERT(LSFSTATUS,Amiloun,'DAS IST KEY Amiloun')
 INSERT(LSFSTATUS,amimia,'DAS IST KEY amimia')
 INSERT(LSFSTATUS,amimide,'DAS IST KEY amimide')
 INSERT(LSFSTATUS,amin,'DAS IST KEY amin')
 INSERT(LSFSTATUS,aminate,'DAS IST KEY aminate')
 INSERT(LSFSTATUS,amination,'DAS IST KEY amination')
 INSERT(LSFSTATUS,amine,'DAS IST KEY amine')
 INSERT(LSFSTATUS,amini,'DAS IST KEY amini')
 INSERT(LSFSTATUS,aminic,'DAS IST KEY aminic')
 INSERT(LSFSTATUS,aminity,'DAS IST KEY aminity')
 INSERT(LSFSTATUS,aminization,'DAS IST KEY aminization')
 INSERT(LSFSTATUS,aminize,'DAS IST KEY aminize')
 INSERT(LSFSTATUS,amino,'DAS IST KEY amino')
 INSERT(LSFSTATUS,aminoacetal,'DAS IST KEY aminoacetal')
 INSERT(LSFSTATUS,aminoacetanilide,'DAS IST KEY aminoacetanilide')
 INSERT(LSFSTATUS,aminoacetic,'DAS IST KEY aminoacetic')
 INSERT(LSFSTATUS,aminoacetone,'DAS IST KEY aminoacetone')
 INSERT(LSFSTATUS,aminoacetophenetidine,'DAS IST KEY aminoacetophenetidine')
 INSERT(LSFSTATUS,aminoacetophenone,'DAS IST KEY aminoacetophenone')
 INSERT(LSFSTATUS,aminoacidemia,'DAS IST KEY aminoacidemia')
 INSERT(LSFSTATUS,aminoaciduria,'DAS IST KEY aminoaciduria')
 INSERT(LSFSTATUS,aminoanthraquinone,'DAS IST KEY aminoanthraquinone')
 INSERT(LSFSTATUS,aminoazobenzene,'DAS IST KEY aminoazobenzene')
 INSERT(LSFSTATUS,aminobarbituric,'DAS IST KEY aminobarbituric')
 INSERT(LSFSTATUS,aminobenzaldehyde,'DAS IST KEY aminobenzaldehyde')
 INSERT(LSFSTATUS,aminobenzamide,'DAS IST KEY aminobenzamide')
 INSERT(LSFSTATUS,aminobenzene,'DAS IST KEY aminobenzene')
 INSERT(LSFSTATUS,aminobenzoic,'DAS IST KEY aminobenzoic')
 INSERT(LSFSTATUS,aminocaproic,'DAS IST KEY aminocaproic')
 INSERT(LSFSTATUS,aminodiphenyl,'DAS IST KEY aminodiphenyl')
 INSERT(LSFSTATUS,aminoethionic,'DAS IST KEY aminoethionic')
 INSERT(LSFSTATUS,aminoformic,'DAS IST KEY aminoformic')
 INSERT(LSFSTATUS,aminogen,'DAS IST KEY aminogen')
 INSERT(LSFSTATUS,aminoglutaric,'DAS IST KEY aminoglutaric')
 INSERT(LSFSTATUS,aminoguanidine,'DAS IST KEY aminoguanidine')
 INSERT(LSFSTATUS,aminoid,'DAS IST KEY aminoid')
 INSERT(LSFSTATUS,aminoketone,'DAS IST KEY aminoketone')
 INSERT(LSFSTATUS,aminolipin,'DAS IST KEY aminolipin')
 INSERT(LSFSTATUS,aminolysis,'DAS IST KEY aminolysis')
 INSERT(LSFSTATUS,aminolytic,'DAS IST KEY aminolytic')
 INSERT(LSFSTATUS,aminomalonic,'DAS IST KEY aminomalonic')
 INSERT(LSFSTATUS,aminomyelin,'DAS IST KEY aminomyelin')
 INSERT(LSFSTATUS,aminophenol,'DAS IST KEY aminophenol')
 INSERT(LSFSTATUS,aminoplast,'DAS IST KEY aminoplast')
 INSERT(LSFSTATUS,aminoplastic,'DAS IST KEY aminoplastic')
 INSERT(LSFSTATUS,aminopropionic,'DAS IST KEY aminopropionic')
 INSERT(LSFSTATUS,aminopurine,'DAS IST KEY aminopurine')
 INSERT(LSFSTATUS,aminopyrine,'DAS IST KEY aminopyrine')
 INSERT(LSFSTATUS,aminoquinoline,'DAS IST KEY aminoquinoline')
 INSERT(LSFSTATUS,aminosis,'DAS IST KEY aminosis')
 INSERT(LSFSTATUS,aminosuccinamic,'DAS IST KEY aminosuccinamic')
 INSERT(LSFSTATUS,aminosulphonic,'DAS IST KEY aminosulphonic')
 INSERT(LSFSTATUS,aminothiophen,'DAS IST KEY aminothiophen')
 INSERT(LSFSTATUS,aminovaleric,'DAS IST KEY aminovaleric')
 INSERT(LSFSTATUS,aminoxylol,'DAS IST KEY aminoxylol')
 INSERT(LSFSTATUS,Aminta,'DAS IST KEY Aminta')
 INSERT(LSFSTATUS,Amintor,'DAS IST KEY Amintor')
 INSERT(LSFSTATUS,Amioidei,'DAS IST KEY Amioidei')
 INSERT(LSFSTATUS,Amir,'DAS IST KEY Amir')
 INSERT(LSFSTATUS,amir,'DAS IST KEY amir')
 INSERT(LSFSTATUS,Amiranha,'DAS IST KEY Amiranha')
 INSERT(LSFSTATUS,amiray,'DAS IST KEY amiray')
 INSERT(LSFSTATUS,amirship,'DAS IST KEY amirship')
 INSERT(LSFSTATUS,Amish,'DAS IST KEY Amish')
 INSERT(LSFSTATUS,Amishgo,'DAS IST KEY Amishgo')
 INSERT(LSFSTATUS,amiss,'DAS IST KEY amiss')
 INSERT(LSFSTATUS,amissibility,'DAS IST KEY amissibility')
 INSERT(LSFSTATUS,amissible,'DAS IST KEY amissible')
 INSERT(LSFSTATUS,amissness,'DAS IST KEY amissness')
 INSERT(LSFSTATUS,Amita,'DAS IST KEY Amita')
 INSERT(LSFSTATUS,Amitabha,'DAS IST KEY Amitabha')
 INSERT(LSFSTATUS,amitosis,'DAS IST KEY amitosis')
 INSERT(LSFSTATUS,amitotic,'DAS IST KEY amitotic')
 INSERT(LSFSTATUS,amitotically,'DAS IST KEY amitotically')
 INSERT(LSFSTATUS,amity,'DAS IST KEY amity')
 INSERT(LSFSTATUS,amixia,'DAS IST KEY amixia')
 INSERT(LSFSTATUS,Amizilis,'DAS IST KEY Amizilis')
 INSERT(LSFSTATUS,amla,'DAS IST KEY amla')
 INSERT(LSFSTATUS,amli,'DAS IST KEY amli')
 INSERT(LSFSTATUS,amlikar,'DAS IST KEY amlikar')
 INSERT(LSFSTATUS,amlong,'DAS IST KEY amlong')
 INSERT(LSFSTATUS,Amma,'DAS IST KEY Amma')
 INSERT(LSFSTATUS,amma,'DAS IST KEY amma')
 INSERT(LSFSTATUS,amman,'DAS IST KEY amman')
 INSERT(LSFSTATUS,Ammanite,'DAS IST KEY Ammanite')
 INSERT(LSFSTATUS,ammelide,'DAS IST KEY ammelide')
 INSERT(LSFSTATUS,ammelin,'DAS IST KEY ammelin')
 INSERT(LSFSTATUS,ammeline,'DAS IST KEY ammeline')
 INSERT(LSFSTATUS,ammer,'DAS IST KEY ammer')
 INSERT(LSFSTATUS,ammeter,'DAS IST KEY ammeter')
 INSERT(LSFSTATUS,Ammi,'DAS IST KEY Ammi')
 INSERT(LSFSTATUS,Ammiaceae,'DAS IST KEY Ammiaceae')
 INSERT(LSFSTATUS,ammiaceous,'DAS IST KEY ammiaceous')
 INSERT(LSFSTATUS,ammine,'DAS IST KEY ammine')
 INSERT(LSFSTATUS,amminochloride,'DAS IST KEY amminochloride')
 INSERT(LSFSTATUS,amminolysis,'DAS IST KEY amminolysis')
 INSERT(LSFSTATUS,amminolytic,'DAS IST KEY amminolytic')
 INSERT(LSFSTATUS,ammiolite,'DAS IST KEY ammiolite')
 INSERT(LSFSTATUS,ammo,'DAS IST KEY ammo')
 INSERT(LSFSTATUS,Ammobium,'DAS IST KEY Ammobium')
 INSERT(LSFSTATUS,ammochaeta,'DAS IST KEY ammochaeta')
 INSERT(LSFSTATUS,ammochryse,'DAS IST KEY ammochryse')
 INSERT(LSFSTATUS,ammocoete,'DAS IST KEY ammocoete')
 INSERT(LSFSTATUS,ammocoetes,'DAS IST KEY ammocoetes')
 INSERT(LSFSTATUS,ammocoetid,'DAS IST KEY ammocoetid')
 INSERT(LSFSTATUS,Ammocoetidae,'DAS IST KEY Ammocoetidae')
 INSERT(LSFSTATUS,ammocoetiform,'DAS IST KEY ammocoetiform')
 INSERT(LSFSTATUS,ammocoetoid,'DAS IST KEY ammocoetoid')
 INSERT(LSFSTATUS,Ammodytes,'DAS IST KEY Ammodytes')
 INSERT(LSFSTATUS,Ammodytidae,'DAS IST KEY Ammodytidae')
 INSERT(LSFSTATUS,ammodytoid,'DAS IST KEY ammodytoid')
 INSERT(LSFSTATUS,ammonal,'DAS IST KEY ammonal')
 INSERT(LSFSTATUS,ammonate,'DAS IST KEY ammonate')
 INSERT(LSFSTATUS,ammonation,'DAS IST KEY ammonation')
 INSERT(LSFSTATUS,Ammonea,'DAS IST KEY Ammonea')
 INSERT(LSFSTATUS,ammonia,'DAS IST KEY ammonia')
 INSERT(LSFSTATUS,ammoniacal,'DAS IST KEY ammoniacal')
 INSERT(LSFSTATUS,ammoniacum,'DAS IST KEY ammoniacum')
 INSERT(LSFSTATUS,ammoniate,'DAS IST KEY ammoniate')
 INSERT(LSFSTATUS,ammoniation,'DAS IST KEY ammoniation')
 INSERT(LSFSTATUS,ammonic,'DAS IST KEY ammonic')
 INSERT(LSFSTATUS,ammonical,'DAS IST KEY ammonical')
 INSERT(LSFSTATUS,ammoniemia,'DAS IST KEY ammoniemia')
 INSERT(LSFSTATUS,ammonification,'DAS IST KEY ammonification')
 INSERT(LSFSTATUS,ammonifier,'DAS IST KEY ammonifier')
 INSERT(LSFSTATUS,ammonify,'DAS IST KEY ammonify')
 INSERT(LSFSTATUS,ammoniojarosite,'DAS IST KEY ammoniojarosite')
 INSERT(LSFSTATUS,ammonion,'DAS IST KEY ammonion')
 INSERT(LSFSTATUS,ammonionitrate,'DAS IST KEY ammonionitrate')
 INSERT(LSFSTATUS,Ammonite,'DAS IST KEY Ammonite')
 INSERT(LSFSTATUS,ammonite,'DAS IST KEY ammonite')
 INSERT(LSFSTATUS,Ammonites,'DAS IST KEY Ammonites')
 INSERT(LSFSTATUS,Ammonitess,'DAS IST KEY Ammonitess')
 INSERT(LSFSTATUS,ammonitic,'DAS IST KEY ammonitic')
 INSERT(LSFSTATUS,ammoniticone,'DAS IST KEY ammoniticone')
 INSERT(LSFSTATUS,ammonitiferous,'DAS IST KEY ammonitiferous')
 INSERT(LSFSTATUS,Ammonitish,'DAS IST KEY Ammonitish')
 INSERT(LSFSTATUS,ammonitoid,'DAS IST KEY ammonitoid')
 INSERT(LSFSTATUS,Ammonitoidea,'DAS IST KEY Ammonitoidea')
 INSERT(LSFSTATUS,ammonium,'DAS IST KEY ammonium')
 INSERT(LSFSTATUS,ammoniuria,'DAS IST KEY ammoniuria')
 INSERT(LSFSTATUS,ammonization,'DAS IST KEY ammonization')
 INSERT(LSFSTATUS,ammono,'DAS IST KEY ammono')
 INSERT(LSFSTATUS,ammonobasic,'DAS IST KEY ammonobasic')
 INSERT(LSFSTATUS,ammonocarbonic,'DAS IST KEY ammonocarbonic')
 INSERT(LSFSTATUS,ammonocarbonous,'DAS IST KEY ammonocarbonous')
 INSERT(LSFSTATUS,ammonoid,'DAS IST KEY ammonoid')
 INSERT(LSFSTATUS,Ammonoidea,'DAS IST KEY Ammonoidea')
 INSERT(LSFSTATUS,ammonoidean,'DAS IST KEY ammonoidean')
 INSERT(LSFSTATUS,ammonolysis,'DAS IST KEY ammonolysis')
 INSERT(LSFSTATUS,ammonolytic,'DAS IST KEY ammonolytic')
 INSERT(LSFSTATUS,ammonolyze,'DAS IST KEY ammonolyze')
 INSERT(LSFSTATUS,Ammophila,'DAS IST KEY Ammophila')
 INSERT(LSFSTATUS,ammophilous,'DAS IST KEY ammophilous')
 INSERT(LSFSTATUS,ammoresinol,'DAS IST KEY ammoresinol')
 INSERT(LSFSTATUS,ammotherapy,'DAS IST KEY ammotherapy')
 INSERT(LSFSTATUS,ammu,'DAS IST KEY ammu')
 INSERT(LSFSTATUS,ammunition,'DAS IST KEY ammunition')
 INSERT(LSFSTATUS,amnemonic,'DAS IST KEY amnemonic')
 INSERT(LSFSTATUS,amnesia,'DAS IST KEY amnesia')
 INSERT(LSFSTATUS,amnesic,'DAS IST KEY amnesic')
 INSERT(LSFSTATUS,amnestic,'DAS IST KEY amnestic')
 INSERT(LSFSTATUS,amnesty,'DAS IST KEY amnesty')
 INSERT(LSFSTATUS,amnia,'DAS IST KEY amnia')
 INSERT(LSFSTATUS,amniac,'DAS IST KEY amniac')
 INSERT(LSFSTATUS,amniatic,'DAS IST KEY amniatic')
 INSERT(LSFSTATUS,amnic,'DAS IST KEY amnic')
 INSERT(LSFSTATUS,Amnigenia,'DAS IST KEY Amnigenia')
 INSERT(LSFSTATUS,amnioallantoic,'DAS IST KEY amnioallantoic')
 INSERT(LSFSTATUS,amniocentesis,'DAS IST KEY amniocentesis')
 INSERT(LSFSTATUS,amniochorial,'DAS IST KEY amniochorial')
 INSERT(LSFSTATUS,amnioclepsis,'DAS IST KEY amnioclepsis')
 INSERT(LSFSTATUS,amniomancy,'DAS IST KEY amniomancy')
 INSERT(LSFSTATUS,amnion,'DAS IST KEY amnion')
 INSERT(LSFSTATUS,Amnionata,'DAS IST KEY Amnionata')
 INSERT(LSFSTATUS,amnionate,'DAS IST KEY amnionate')
 INSERT(LSFSTATUS,amnionic,'DAS IST KEY amnionic')
 INSERT(LSFSTATUS,amniorrhea,'DAS IST KEY amniorrhea')
 INSERT(LSFSTATUS,Amniota,'DAS IST KEY Amniota')
 INSERT(LSFSTATUS,amniote,'DAS IST KEY amniote')
 INSERT(LSFSTATUS,amniotic,'DAS IST KEY amniotic')
 INSERT(LSFSTATUS,amniotitis,'DAS IST KEY amniotitis')
 INSERT(LSFSTATUS,amniotome,'DAS IST KEY amniotome')
 INSERT(LSFSTATUS,amober,'DAS IST KEY amober')
 INSERT(LSFSTATUS,amobyr,'DAS IST KEY amobyr')
 INSERT(LSFSTATUS,amoeba,'DAS IST KEY amoeba')
 INSERT(LSFSTATUS,amoebae,'DAS IST KEY amoebae')
 INSERT(LSFSTATUS,Amoebaea,'DAS IST KEY Amoebaea')
 INSERT(LSFSTATUS,amoebaean,'DAS IST KEY amoebaean')
 INSERT(LSFSTATUS,amoebaeum,'DAS IST KEY amoebaeum')
 INSERT(LSFSTATUS,amoebalike,'DAS IST KEY amoebalike')
 INSERT(LSFSTATUS,amoeban,'DAS IST KEY amoeban')
 INSERT(LSFSTATUS,amoebian,'DAS IST KEY amoebian')
 INSERT(LSFSTATUS,amoebiasis,'DAS IST KEY amoebiasis')
 INSERT(LSFSTATUS,amoebic,'DAS IST KEY amoebic')
 INSERT(LSFSTATUS,amoebicide,'DAS IST KEY amoebicide')
 INSERT(LSFSTATUS,amoebid,'DAS IST KEY amoebid')
 INSERT(LSFSTATUS,Amoebida,'DAS IST KEY Amoebida')
 INSERT(LSFSTATUS,Amoebidae,'DAS IST KEY Amoebidae')
 INSERT(LSFSTATUS,amoebiform,'DAS IST KEY amoebiform')
 INSERT(LSFSTATUS,Amoebobacter,'DAS IST KEY Amoebobacter')
 INSERT(LSFSTATUS,Amoebobacterieae,'DAS IST KEY Amoebobacterieae')
 INSERT(LSFSTATUS,amoebocyte,'DAS IST KEY amoebocyte')
 INSERT(LSFSTATUS,Amoebogeniae,'DAS IST KEY Amoebogeniae')
 INSERT(LSFSTATUS,amoeboid,'DAS IST KEY amoeboid')
 INSERT(LSFSTATUS,amoeboidism,'DAS IST KEY amoeboidism')
 INSERT(LSFSTATUS,amoebous,'DAS IST KEY amoebous')
 INSERT(LSFSTATUS,amoebula,'DAS IST KEY amoebula')
 INSERT(LSFSTATUS,amok,'DAS IST KEY amok')
 INSERT(LSFSTATUS,amoke,'DAS IST KEY amoke')
 INSERT(LSFSTATUS,amole,'DAS IST KEY amole')
 INSERT(LSFSTATUS,amolilla,'DAS IST KEY amolilla')
 INSERT(LSFSTATUS,amomal,'DAS IST KEY amomal')
 INSERT(LSFSTATUS,Amomales,'DAS IST KEY Amomales')
 INSERT(LSFSTATUS,Amomis,'DAS IST KEY Amomis')
 INSERT(LSFSTATUS,amomum,'DAS IST KEY amomum')
 INSERT(LSFSTATUS,among,'DAS IST KEY among')
 INSERT(LSFSTATUS,amongst,'DAS IST KEY amongst')
 INSERT(LSFSTATUS,amontillado,'DAS IST KEY amontillado')
 INSERT(LSFSTATUS,amor,'DAS IST KEY amor')
 INSERT(LSFSTATUS,amorado,'DAS IST KEY amorado')
 INSERT(LSFSTATUS,amoraic,'DAS IST KEY amoraic')
 INSERT(LSFSTATUS,amoraim,'DAS IST KEY amoraim')
 INSERT(LSFSTATUS,amoral,'DAS IST KEY amoral')
 INSERT(LSFSTATUS,amoralism,'DAS IST KEY amoralism')
 INSERT(LSFSTATUS,amoralist,'DAS IST KEY amoralist')
 INSERT(LSFSTATUS,amorality,'DAS IST KEY amorality')
 INSERT(LSFSTATUS,amoralize,'DAS IST KEY amoralize')
 INSERT(LSFSTATUS,Amores,'DAS IST KEY Amores')
 INSERT(LSFSTATUS,amoret,'DAS IST KEY amoret')
 INSERT(LSFSTATUS,amoretto,'DAS IST KEY amoretto')
 INSERT(LSFSTATUS,Amoreuxia,'DAS IST KEY Amoreuxia')
 INSERT(LSFSTATUS,amorism,'DAS IST KEY amorism')
 INSERT(LSFSTATUS,amorist,'DAS IST KEY amorist')
 INSERT(LSFSTATUS,amoristic,'DAS IST KEY amoristic')
 INSERT(LSFSTATUS,Amorite,'DAS IST KEY Amorite')
 INSERT(LSFSTATUS,Amoritic,'DAS IST KEY Amoritic')
 INSERT(LSFSTATUS,Amoritish,'DAS IST KEY Amoritish')
 INSERT(LSFSTATUS,amorosity,'DAS IST KEY amorosity')
 INSERT(LSFSTATUS,amoroso,'DAS IST KEY amoroso')
 INSERT(LSFSTATUS,amorous,'DAS IST KEY amorous')
 INSERT(LSFSTATUS,amorously,'DAS IST KEY amorously')
 INSERT(LSFSTATUS,amorousness,'DAS IST KEY amorousness')
 INSERT(LSFSTATUS,Amorpha,'DAS IST KEY Amorpha')
 INSERT(LSFSTATUS,amorphia,'DAS IST KEY amorphia')
 INSERT(LSFSTATUS,amorphic,'DAS IST KEY amorphic')
 INSERT(LSFSTATUS,amorphinism,'DAS IST KEY amorphinism')
 INSERT(LSFSTATUS,amorphism,'DAS IST KEY amorphism')
 INSERT(LSFSTATUS,Amorphophallus,'DAS IST KEY Amorphophallus')
 INSERT(LSFSTATUS,amorphophyte,'DAS IST KEY amorphophyte')
 INSERT(LSFSTATUS,amorphotae,'DAS IST KEY amorphotae')
 INSERT(LSFSTATUS,amorphous,'DAS IST KEY amorphous')
 INSERT(LSFSTATUS,amorphously,'DAS IST KEY amorphously')
 INSERT(LSFSTATUS,amorphousness,'DAS IST KEY amorphousness')
 INSERT(LSFSTATUS,amorphus,'DAS IST KEY amorphus')
 INSERT(LSFSTATUS,amorphy,'DAS IST KEY amorphy')
 INSERT(LSFSTATUS,amort,'DAS IST KEY amort')
 INSERT(LSFSTATUS,amortisseur,'DAS IST KEY amortisseur')
 INSERT(LSFSTATUS,amortizable,'DAS IST KEY amortizable')
 INSERT(LSFSTATUS,amortization,'DAS IST KEY amortization')
 INSERT(LSFSTATUS,amortize,'DAS IST KEY amortize')
 INSERT(LSFSTATUS,amortizement,'DAS IST KEY amortizement')
 INSERT(LSFSTATUS,Amorua,'DAS IST KEY Amorua')
 INSERT(LSFSTATUS,Amos,'DAS IST KEY Amos')
 INSERT(LSFSTATUS,Amoskeag,'DAS IST KEY Amoskeag')
 INSERT(LSFSTATUS,amotion,'DAS IST KEY amotion')
 INSERT(LSFSTATUS,amotus,'DAS IST KEY amotus')
 INSERT(LSFSTATUS,amount,'DAS IST KEY amount')
 INSERT(LSFSTATUS,amour,'DAS IST KEY amour')
 INSERT(LSFSTATUS,amourette,'DAS IST KEY amourette')
 INSERT(LSFSTATUS,amovability,'DAS IST KEY amovability')
 INSERT(LSFSTATUS,amovable,'DAS IST KEY amovable')
 INSERT(LSFSTATUS,amove,'DAS IST KEY amove')
 INSERT(LSFSTATUS,Amoy,'DAS IST KEY Amoy')
 INSERT(LSFSTATUS,Amoyan,'DAS IST KEY Amoyan')
 INSERT(LSFSTATUS,Amoyese,'DAS IST KEY Amoyese')
 INSERT(LSFSTATUS,ampalaya,'DAS IST KEY ampalaya')
 INSERT(LSFSTATUS,ampalea,'DAS IST KEY ampalea')
 INSERT(LSFSTATUS,ampangabeite,'DAS IST KEY ampangabeite')
 INSERT(LSFSTATUS,ampasimenite,'DAS IST KEY ampasimenite')
 INSERT(LSFSTATUS,Ampelidaceae,'DAS IST KEY Ampelidaceae')
 INSERT(LSFSTATUS,ampelidaceous,'DAS IST KEY ampelidaceous')
 INSERT(LSFSTATUS,Ampelidae,'DAS IST KEY Ampelidae')
 INSERT(LSFSTATUS,ampelideous,'DAS IST KEY ampelideous')
 INSERT(LSFSTATUS,Ampelis,'DAS IST KEY Ampelis')
 INSERT(LSFSTATUS,ampelite,'DAS IST KEY ampelite')
 INSERT(LSFSTATUS,ampelitic,'DAS IST KEY ampelitic')
 INSERT(LSFSTATUS,ampelographist,'DAS IST KEY ampelographist')
 INSERT(LSFSTATUS,ampelography,'DAS IST KEY ampelography')
 INSERT(LSFSTATUS,ampelopsidin,'DAS IST KEY ampelopsidin')
 INSERT(LSFSTATUS,ampelopsin,'DAS IST KEY ampelopsin')
 INSERT(LSFSTATUS,Ampelopsis,'DAS IST KEY Ampelopsis')
 INSERT(LSFSTATUS,Ampelosicyos,'DAS IST KEY Ampelosicyos')
 INSERT(LSFSTATUS,ampelotherapy,'DAS IST KEY ampelotherapy')
 INSERT(LSFSTATUS,amper,'DAS IST KEY amper')
 INSERT(LSFSTATUS,amperage,'DAS IST KEY amperage')
 INSERT(LSFSTATUS,ampere,'DAS IST KEY ampere')
 INSERT(LSFSTATUS,amperemeter,'DAS IST KEY amperemeter')
 INSERT(LSFSTATUS,Amperian,'DAS IST KEY Amperian')
 INSERT(LSFSTATUS,amperometer,'DAS IST KEY amperometer')
 INSERT(LSFSTATUS,ampersand,'DAS IST KEY ampersand')
 INSERT(LSFSTATUS,ampery,'DAS IST KEY ampery')
 INSERT(LSFSTATUS,amphanthium,'DAS IST KEY amphanthium')
 INSERT(LSFSTATUS,ampheclexis,'DAS IST KEY ampheclexis')
 INSERT(LSFSTATUS,ampherotokous,'DAS IST KEY ampherotokous')
 INSERT(LSFSTATUS,ampherotoky,'DAS IST KEY ampherotoky')
 INSERT(LSFSTATUS,amphetamine,'DAS IST KEY amphetamine')
 INSERT(LSFSTATUS,amphiarthrodial,'DAS IST KEY amphiarthrodial')
 INSERT(LSFSTATUS,amphiarthrosis,'DAS IST KEY amphiarthrosis')
 INSERT(LSFSTATUS,amphiaster,'DAS IST KEY amphiaster')
 INSERT(LSFSTATUS,amphibalus,'DAS IST KEY amphibalus')
 INSERT(LSFSTATUS,Amphibia,'DAS IST KEY Amphibia')
 INSERT(LSFSTATUS,amphibial,'DAS IST KEY amphibial')
 INSERT(LSFSTATUS,amphibian,'DAS IST KEY amphibian')
 INSERT(LSFSTATUS,amphibichnite,'DAS IST KEY amphibichnite')
 INSERT(LSFSTATUS,amphibiety,'DAS IST KEY amphibiety')
 INSERT(LSFSTATUS,amphibiological,'DAS IST KEY amphibiological')
 INSERT(LSFSTATUS,amphibiology,'DAS IST KEY amphibiology')
 INSERT(LSFSTATUS,amphibion,'DAS IST KEY amphibion')
 INSERT(LSFSTATUS,amphibiotic,'DAS IST KEY amphibiotic')
 INSERT(LSFSTATUS,Amphibiotica,'DAS IST KEY Amphibiotica')
 INSERT(LSFSTATUS,amphibious,'DAS IST KEY amphibious')
 INSERT(LSFSTATUS,amphibiously,'DAS IST KEY amphibiously')
 INSERT(LSFSTATUS,amphibiousness,'DAS IST KEY amphibiousness')
 INSERT(LSFSTATUS,amphibium,'DAS IST KEY amphibium')
 INSERT(LSFSTATUS,amphiblastic,'DAS IST KEY amphiblastic')
 INSERT(LSFSTATUS,amphiblastula,'DAS IST KEY amphiblastula')
 INSERT(LSFSTATUS,amphiblestritis,'DAS IST KEY amphiblestritis')
 INSERT(LSFSTATUS,Amphibola,'DAS IST KEY Amphibola')
 INSERT(LSFSTATUS,amphibole,'DAS IST KEY amphibole')
 INSERT(LSFSTATUS,amphibolia,'DAS IST KEY amphibolia')
 INSERT(LSFSTATUS,amphibolic,'DAS IST KEY amphibolic')
 INSERT(LSFSTATUS,amphiboliferous,'DAS IST KEY amphiboliferous')
 INSERT(LSFSTATUS,amphiboline,'DAS IST KEY amphiboline')
 INSERT(LSFSTATUS,amphibolite,'DAS IST KEY amphibolite')
 INSERT(LSFSTATUS,amphibolitic,'DAS IST KEY amphibolitic')
 INSERT(LSFSTATUS,amphibological,'DAS IST KEY amphibological')
 INSERT(LSFSTATUS,amphibologically,'DAS IST KEY amphibologically')
 INSERT(LSFSTATUS,amphibologism,'DAS IST KEY amphibologism')
 INSERT(LSFSTATUS,amphibology,'DAS IST KEY amphibology')
 INSERT(LSFSTATUS,amphibolous,'DAS IST KEY amphibolous')
 INSERT(LSFSTATUS,amphiboly,'DAS IST KEY amphiboly')
 INSERT(LSFSTATUS,amphibrach,'DAS IST KEY amphibrach')
 INSERT(LSFSTATUS,amphibrachic,'DAS IST KEY amphibrachic')
 INSERT(LSFSTATUS,amphibryous,'DAS IST KEY amphibryous')
 INSERT(LSFSTATUS,Amphicarpa,'DAS IST KEY Amphicarpa')
 INSERT(LSFSTATUS,Amphicarpaea,'DAS IST KEY Amphicarpaea')
 INSERT(LSFSTATUS,amphicarpic,'DAS IST KEY amphicarpic')
 INSERT(LSFSTATUS,amphicarpium,'DAS IST KEY amphicarpium')
 INSERT(LSFSTATUS,amphicarpogenous,'DAS IST KEY amphicarpogenous')
 INSERT(LSFSTATUS,amphicarpous,'DAS IST KEY amphicarpous')
 INSERT(LSFSTATUS,amphicentric,'DAS IST KEY amphicentric')
 INSERT(LSFSTATUS,amphichroic,'DAS IST KEY amphichroic')
 INSERT(LSFSTATUS,amphichrom,'DAS IST KEY amphichrom')
 INSERT(LSFSTATUS,amphichromatic,'DAS IST KEY amphichromatic')
 INSERT(LSFSTATUS,amphichrome,'DAS IST KEY amphichrome')
 INSERT(LSFSTATUS,amphicoelian,'DAS IST KEY amphicoelian')
 INSERT(LSFSTATUS,amphicoelous,'DAS IST KEY amphicoelous')
 INSERT(LSFSTATUS,Amphicondyla,'DAS IST KEY Amphicondyla')
 INSERT(LSFSTATUS,amphicondylous,'DAS IST KEY amphicondylous')
 INSERT(LSFSTATUS,amphicrania,'DAS IST KEY amphicrania')
 INSERT(LSFSTATUS,amphicreatinine,'DAS IST KEY amphicreatinine')
 INSERT(LSFSTATUS,amphicribral,'DAS IST KEY amphicribral')
 INSERT(LSFSTATUS,amphictyon,'DAS IST KEY amphictyon')
 INSERT(LSFSTATUS,amphictyonian,'DAS IST KEY amphictyonian')
 INSERT(LSFSTATUS,amphictyonic,'DAS IST KEY amphictyonic')
 INSERT(LSFSTATUS,amphictyony,'DAS IST KEY amphictyony')
 INSERT(LSFSTATUS,Amphicyon,'DAS IST KEY Amphicyon')
 INSERT(LSFSTATUS,Amphicyonidae,'DAS IST KEY Amphicyonidae')
 INSERT(LSFSTATUS,amphicyrtic,'DAS IST KEY amphicyrtic')
 INSERT(LSFSTATUS,amphicyrtous,'DAS IST KEY amphicyrtous')
 INSERT(LSFSTATUS,amphicytula,'DAS IST KEY amphicytula')
 INSERT(LSFSTATUS,amphid,'DAS IST KEY amphid')
 INSERT(LSFSTATUS,amphide,'DAS IST KEY amphide')
 INSERT(LSFSTATUS,amphidesmous,'DAS IST KEY amphidesmous')
 INSERT(LSFSTATUS,amphidetic,'DAS IST KEY amphidetic')
 INSERT(LSFSTATUS,amphidiarthrosis,'DAS IST KEY amphidiarthrosis')
 INSERT(LSFSTATUS,amphidiploid,'DAS IST KEY amphidiploid')
 INSERT(LSFSTATUS,amphidiploidy,'DAS IST KEY amphidiploidy')
 INSERT(LSFSTATUS,amphidisc,'DAS IST KEY amphidisc')
 INSERT(LSFSTATUS,Amphidiscophora,'DAS IST KEY Amphidiscophora')
 INSERT(LSFSTATUS,amphidiscophoran,'DAS IST KEY amphidiscophoran')
 INSERT(LSFSTATUS,amphierotic,'DAS IST KEY amphierotic')
 INSERT(LSFSTATUS,amphierotism,'DAS IST KEY amphierotism')
 INSERT(LSFSTATUS,Amphigaea,'DAS IST KEY Amphigaea')
 INSERT(LSFSTATUS,amphigam,'DAS IST KEY amphigam')
 INSERT(LSFSTATUS,Amphigamae,'DAS IST KEY Amphigamae')
 INSERT(LSFSTATUS,amphigamous,'DAS IST KEY amphigamous')
 INSERT(LSFSTATUS,amphigastrium,'DAS IST KEY amphigastrium')
 INSERT(LSFSTATUS,amphigastrula,'DAS IST KEY amphigastrula')
 INSERT(LSFSTATUS,amphigean,'DAS IST KEY amphigean')
 INSERT(LSFSTATUS,amphigen,'DAS IST KEY amphigen')
 INSERT(LSFSTATUS,amphigene,'DAS IST KEY amphigene')
 INSERT(LSFSTATUS,amphigenesis,'DAS IST KEY amphigenesis')
 INSERT(LSFSTATUS,amphigenetic,'DAS IST KEY amphigenetic')
 INSERT(LSFSTATUS,amphigenous,'DAS IST KEY amphigenous')
 INSERT(LSFSTATUS,amphigenously,'DAS IST KEY amphigenously')
 INSERT(LSFSTATUS,amphigonic,'DAS IST KEY amphigonic')
 INSERT(LSFSTATUS,amphigonium,'DAS IST KEY amphigonium')
 INSERT(LSFSTATUS,amphigonous,'DAS IST KEY amphigonous')
 INSERT(LSFSTATUS,amphigony,'DAS IST KEY amphigony')
 INSERT(LSFSTATUS,amphigoric,'DAS IST KEY amphigoric')
 INSERT(LSFSTATUS,amphigory,'DAS IST KEY amphigory')
 INSERT(LSFSTATUS,amphigouri,'DAS IST KEY amphigouri')
 INSERT(LSFSTATUS,amphikaryon,'DAS IST KEY amphikaryon')
 INSERT(LSFSTATUS,amphilogism,'DAS IST KEY amphilogism')
 INSERT(LSFSTATUS,amphilogy,'DAS IST KEY amphilogy')
 INSERT(LSFSTATUS,amphimacer,'DAS IST KEY amphimacer')
 INSERT(LSFSTATUS,amphimictic,'DAS IST KEY amphimictic')
 INSERT(LSFSTATUS,amphimictical,'DAS IST KEY amphimictical')
 INSERT(LSFSTATUS,amphimictically,'DAS IST KEY amphimictically')
 INSERT(LSFSTATUS,amphimixis,'DAS IST KEY amphimixis')
 INSERT(LSFSTATUS,amphimorula,'DAS IST KEY amphimorula')
 INSERT(LSFSTATUS,Amphinesian,'DAS IST KEY Amphinesian')
 INSERT(LSFSTATUS,Amphineura,'DAS IST KEY Amphineura')
 INSERT(LSFSTATUS,amphineurous,'DAS IST KEY amphineurous')
 INSERT(LSFSTATUS,amphinucleus,'DAS IST KEY amphinucleus')
 INSERT(LSFSTATUS,Amphion,'DAS IST KEY Amphion')
 INSERT(LSFSTATUS,Amphionic,'DAS IST KEY Amphionic')
 INSERT(LSFSTATUS,Amphioxi,'DAS IST KEY Amphioxi')
 INSERT(LSFSTATUS,Amphioxidae,'DAS IST KEY Amphioxidae')
 INSERT(LSFSTATUS,Amphioxides,'DAS IST KEY Amphioxides')
 INSERT(LSFSTATUS,Amphioxididae,'DAS IST KEY Amphioxididae')
 INSERT(LSFSTATUS,amphioxus,'DAS IST KEY amphioxus')
 INSERT(LSFSTATUS,amphipeptone,'DAS IST KEY amphipeptone')
 INSERT(LSFSTATUS,amphiphloic,'DAS IST KEY amphiphloic')
 INSERT(LSFSTATUS,amphiplatyan,'DAS IST KEY amphiplatyan')
 INSERT(LSFSTATUS,Amphipleura,'DAS IST KEY Amphipleura')
 INSERT(LSFSTATUS,amphiploid,'DAS IST KEY amphiploid')
 INSERT(LSFSTATUS,amphiploidy,'DAS IST KEY amphiploidy')
 INSERT(LSFSTATUS,amphipneust,'DAS IST KEY amphipneust')
 INSERT(LSFSTATUS,Amphipneusta,'DAS IST KEY Amphipneusta')
 INSERT(LSFSTATUS,amphipneustic,'DAS IST KEY amphipneustic')
 INSERT(LSFSTATUS,Amphipnous,'DAS IST KEY Amphipnous')
 INSERT(LSFSTATUS,amphipod,'DAS IST KEY amphipod')
 INSERT(LSFSTATUS,Amphipoda,'DAS IST KEY Amphipoda')
 INSERT(LSFSTATUS,amphipodal,'DAS IST KEY amphipodal')
 INSERT(LSFSTATUS,amphipodan,'DAS IST KEY amphipodan')
 INSERT(LSFSTATUS,amphipodiform,'DAS IST KEY amphipodiform')
 INSERT(LSFSTATUS,amphipodous,'DAS IST KEY amphipodous')
 INSERT(LSFSTATUS,amphiprostylar,'DAS IST KEY amphiprostylar')
 INSERT(LSFSTATUS,amphiprostyle,'DAS IST KEY amphiprostyle')
 INSERT(LSFSTATUS,amphiprotic,'DAS IST KEY amphiprotic')
 INSERT(LSFSTATUS,amphipyrenin,'DAS IST KEY amphipyrenin')
 INSERT(LSFSTATUS,Amphirhina,'DAS IST KEY Amphirhina')
 INSERT(LSFSTATUS,amphirhinal,'DAS IST KEY amphirhinal')
 INSERT(LSFSTATUS,amphirhine,'DAS IST KEY amphirhine')
 INSERT(LSFSTATUS,amphisarca,'DAS IST KEY amphisarca')
 INSERT(LSFSTATUS,amphisbaena,'DAS IST KEY amphisbaena')
 INSERT(LSFSTATUS,amphisbaenian,'DAS IST KEY amphisbaenian')
 INSERT(LSFSTATUS,amphisbaenic,'DAS IST KEY amphisbaenic')
 INSERT(LSFSTATUS,Amphisbaenidae,'DAS IST KEY Amphisbaenidae')
 INSERT(LSFSTATUS,amphisbaenoid,'DAS IST KEY amphisbaenoid')
 INSERT(LSFSTATUS,amphisbaenous,'DAS IST KEY amphisbaenous')
 INSERT(LSFSTATUS,amphiscians,'DAS IST KEY amphiscians')
 INSERT(LSFSTATUS,amphiscii,'DAS IST KEY amphiscii')
 INSERT(LSFSTATUS,Amphisile,'DAS IST KEY Amphisile')
 INSERT(LSFSTATUS,Amphisilidae,'DAS IST KEY Amphisilidae')
 INSERT(LSFSTATUS,amphispermous,'DAS IST KEY amphispermous')
 INSERT(LSFSTATUS,amphisporangiate,'DAS IST KEY amphisporangiate')
 INSERT(LSFSTATUS,amphispore,'DAS IST KEY amphispore')
 INSERT(LSFSTATUS,Amphistoma,'DAS IST KEY Amphistoma')
 INSERT(LSFSTATUS,amphistomatic,'DAS IST KEY amphistomatic')
 INSERT(LSFSTATUS,amphistome,'DAS IST KEY amphistome')
 INSERT(LSFSTATUS,amphistomoid,'DAS IST KEY amphistomoid')
 INSERT(LSFSTATUS,amphistomous,'DAS IST KEY amphistomous')
 INSERT(LSFSTATUS,Amphistomum,'DAS IST KEY Amphistomum')
 INSERT(LSFSTATUS,amphistylar,'DAS IST KEY amphistylar')
 INSERT(LSFSTATUS,amphistylic,'DAS IST KEY amphistylic')
 INSERT(LSFSTATUS,amphistyly,'DAS IST KEY amphistyly')
 INSERT(LSFSTATUS,amphitene,'DAS IST KEY amphitene')
 INSERT(LSFSTATUS,amphitheater,'DAS IST KEY amphitheater')
 INSERT(LSFSTATUS,amphitheatered,'DAS IST KEY amphitheatered')
 INSERT(LSFSTATUS,amphitheatral,'DAS IST KEY amphitheatral')
 INSERT(LSFSTATUS,amphitheatric,'DAS IST KEY amphitheatric')
 INSERT(LSFSTATUS,amphitheatrical,'DAS IST KEY amphitheatrical')
 INSERT(LSFSTATUS,amphitheatrically,'DAS IST KEY amphitheatrically')
 INSERT(LSFSTATUS,amphithecial,'DAS IST KEY amphithecial')
 INSERT(LSFSTATUS,amphithecium,'DAS IST KEY amphithecium')
 INSERT(LSFSTATUS,amphithect,'DAS IST KEY amphithect')
 INSERT(LSFSTATUS,amphithyron,'DAS IST KEY amphithyron')
 INSERT(LSFSTATUS,amphitokal,'DAS IST KEY amphitokal')
 INSERT(LSFSTATUS,amphitokous,'DAS IST KEY amphitokous')
 INSERT(LSFSTATUS,amphitoky,'DAS IST KEY amphitoky')
 INSERT(LSFSTATUS,amphitriaene,'DAS IST KEY amphitriaene')
 INSERT(LSFSTATUS,amphitrichous,'DAS IST KEY amphitrichous')
 INSERT(LSFSTATUS,Amphitrite,'DAS IST KEY Amphitrite')
 INSERT(LSFSTATUS,amphitropal,'DAS IST KEY amphitropal')
 INSERT(LSFSTATUS,amphitropous,'DAS IST KEY amphitropous')
 INSERT(LSFSTATUS,Amphitruo,'DAS IST KEY Amphitruo')
 INSERT(LSFSTATUS,Amphitryon,'DAS IST KEY Amphitryon')
 INSERT(LSFSTATUS,Amphiuma,'DAS IST KEY Amphiuma')
 INSERT(LSFSTATUS,Amphiumidae,'DAS IST KEY Amphiumidae')
 INSERT(LSFSTATUS,amphivasal,'DAS IST KEY amphivasal')
 INSERT(LSFSTATUS,amphivorous,'DAS IST KEY amphivorous')
 INSERT(LSFSTATUS,Amphizoidae,'DAS IST KEY Amphizoidae')
 INSERT(LSFSTATUS,amphodarch,'DAS IST KEY amphodarch')
 INSERT(LSFSTATUS,amphodelite,'DAS IST KEY amphodelite')
 INSERT(LSFSTATUS,amphodiplopia,'DAS IST KEY amphodiplopia')
 INSERT(LSFSTATUS,amphogenous,'DAS IST KEY amphogenous')
 INSERT(LSFSTATUS,ampholyte,'DAS IST KEY ampholyte')
 INSERT(LSFSTATUS,amphopeptone,'DAS IST KEY amphopeptone')
 INSERT(LSFSTATUS,amphophil,'DAS IST KEY amphophil')
 INSERT(LSFSTATUS,amphophile,'DAS IST KEY amphophile')
 INSERT(LSFSTATUS,amphophilic,'DAS IST KEY amphophilic')
 INSERT(LSFSTATUS,amphophilous,'DAS IST KEY amphophilous')
 INSERT(LSFSTATUS,amphora,'DAS IST KEY amphora')
 INSERT(LSFSTATUS,amphoral,'DAS IST KEY amphoral')
 INSERT(LSFSTATUS,amphore,'DAS IST KEY amphore')
 INSERT(LSFSTATUS,amphorette,'DAS IST KEY amphorette')
 INSERT(LSFSTATUS,amphoric,'DAS IST KEY amphoric')
 INSERT(LSFSTATUS,amphoricity,'DAS IST KEY amphoricity')
 INSERT(LSFSTATUS,amphoriloquy,'DAS IST KEY amphoriloquy')
 INSERT(LSFSTATUS,amphorophony,'DAS IST KEY amphorophony')
 INSERT(LSFSTATUS,amphorous,'DAS IST KEY amphorous')
 INSERT(LSFSTATUS,amphoteric,'DAS IST KEY amphoteric')
 INSERT(LSFSTATUS,Amphrysian,'DAS IST KEY Amphrysian')
 INSERT(LSFSTATUS,ample,'DAS IST KEY ample')
 INSERT(LSFSTATUS,amplectant,'DAS IST KEY amplectant')
 INSERT(LSFSTATUS,ampleness,'DAS IST KEY ampleness')
 INSERT(LSFSTATUS,amplexation,'DAS IST KEY amplexation')
 INSERT(LSFSTATUS,amplexicaudate,'DAS IST KEY amplexicaudate')
 INSERT(LSFSTATUS,amplexicaul,'DAS IST KEY amplexicaul')
 INSERT(LSFSTATUS,amplexicauline,'DAS IST KEY amplexicauline')
 INSERT(LSFSTATUS,amplexifoliate,'DAS IST KEY amplexifoliate')
 INSERT(LSFSTATUS,amplexus,'DAS IST KEY amplexus')
 INSERT(LSFSTATUS,ampliate,'DAS IST KEY ampliate')
 INSERT(LSFSTATUS,ampliation,'DAS IST KEY ampliation')
 INSERT(LSFSTATUS,ampliative,'DAS IST KEY ampliative')
 INSERT(LSFSTATUS,amplicative,'DAS IST KEY amplicative')
 INSERT(LSFSTATUS,amplidyne,'DAS IST KEY amplidyne')
 INSERT(LSFSTATUS,amplification,'DAS IST KEY amplification')
 INSERT(LSFSTATUS,amplificative,'DAS IST KEY amplificative')
 INSERT(LSFSTATUS,amplificator,'DAS IST KEY amplificator')
 INSERT(LSFSTATUS,amplificatory,'DAS IST KEY amplificatory')
 INSERT(LSFSTATUS,amplifier,'DAS IST KEY amplifier')
 INSERT(LSFSTATUS,amplify,'DAS IST KEY amplify')
 INSERT(LSFSTATUS,amplitude,'DAS IST KEY amplitude')
 INSERT(LSFSTATUS,amply,'DAS IST KEY amply')
 INSERT(LSFSTATUS,ampollosity,'DAS IST KEY ampollosity')
 INSERT(LSFSTATUS,ampongue,'DAS IST KEY ampongue')
 INSERT(LSFSTATUS,ampoule,'DAS IST KEY ampoule')
 INSERT(LSFSTATUS,ampul,'DAS IST KEY ampul')
 INSERT(LSFSTATUS,ampulla,'DAS IST KEY ampulla')
 INSERT(LSFSTATUS,ampullaceous,'DAS IST KEY ampullaceous')
 INSERT(LSFSTATUS,ampullar,'DAS IST KEY ampullar')
 INSERT(LSFSTATUS,Ampullaria,'DAS IST KEY Ampullaria')
 INSERT(LSFSTATUS,Ampullariidae,'DAS IST KEY Ampullariidae')
 INSERT(LSFSTATUS,ampullary,'DAS IST KEY ampullary')
 INSERT(LSFSTATUS,ampullate,'DAS IST KEY ampullate')
 INSERT(LSFSTATUS,ampullated,'DAS IST KEY ampullated')
 INSERT(LSFSTATUS,ampulliform,'DAS IST KEY ampulliform')
 INSERT(LSFSTATUS,ampullitis,'DAS IST KEY ampullitis')
 INSERT(LSFSTATUS,ampullula,'DAS IST KEY ampullula')
 INSERT(LSFSTATUS,amputate,'DAS IST KEY amputate')
 INSERT(LSFSTATUS,amputation,'DAS IST KEY amputation')
 INSERT(LSFSTATUS,amputational,'DAS IST KEY amputational')
 INSERT(LSFSTATUS,amputative,'DAS IST KEY amputative')
 INSERT(LSFSTATUS,amputator,'DAS IST KEY amputator')
 INSERT(LSFSTATUS,amputee,'DAS IST KEY amputee')
 INSERT(LSFSTATUS,ampyx,'DAS IST KEY ampyx')
 INSERT(LSFSTATUS,amra,'DAS IST KEY amra')
 INSERT(LSFSTATUS,amreeta,'DAS IST KEY amreeta')
 INSERT(LSFSTATUS,amrita,'DAS IST KEY amrita')
 INSERT(LSFSTATUS,Amritsar,'DAS IST KEY Amritsar')
 INSERT(LSFSTATUS,amsath,'DAS IST KEY amsath')
 INSERT(LSFSTATUS,amsel,'DAS IST KEY amsel')
 INSERT(LSFSTATUS,Amsonia,'DAS IST KEY Amsonia')
 INSERT(LSFSTATUS,Amsterdamer,'DAS IST KEY Amsterdamer')
 INSERT(LSFSTATUS,amt,'DAS IST KEY amt')
 INSERT(LSFSTATUS,amtman,'DAS IST KEY amtman')
 INSERT(LSFSTATUS,Amuchco,'DAS IST KEY Amuchco')
 INSERT(LSFSTATUS,amuck,'DAS IST KEY amuck')
 INSERT(LSFSTATUS,Amueixa,'DAS IST KEY Amueixa')
 INSERT(LSFSTATUS,amuguis,'DAS IST KEY amuguis')
 INSERT(LSFSTATUS,amula,'DAS IST KEY amula')
 INSERT(LSFSTATUS,amulet,'DAS IST KEY amulet')
 INSERT(LSFSTATUS,amuletic,'DAS IST KEY amuletic')
 INSERT(LSFSTATUS,amulla,'DAS IST KEY amulla')
 INSERT(LSFSTATUS,amunam,'DAS IST KEY amunam')
 INSERT(LSFSTATUS,amurca,'DAS IST KEY amurca')
 INSERT(LSFSTATUS,amurcosity,'DAS IST KEY amurcosity')
 INSERT(LSFSTATUS,amurcous,'DAS IST KEY amurcous')
 INSERT(LSFSTATUS,Amurru,'DAS IST KEY Amurru')
 INSERT(LSFSTATUS,amusable,'DAS IST KEY amusable')
 INSERT(LSFSTATUS,amuse,'DAS IST KEY amuse')
 INSERT(LSFSTATUS,amused,'DAS IST KEY amused')
 INSERT(LSFSTATUS,amusedly,'DAS IST KEY amusedly')
 INSERT(LSFSTATUS,amusee,'DAS IST KEY amusee')
 INSERT(LSFSTATUS,amusement,'DAS IST KEY amusement')
 INSERT(LSFSTATUS,amuser,'DAS IST KEY amuser')
 INSERT(LSFSTATUS,amusette,'DAS IST KEY amusette')
 INSERT(LSFSTATUS,Amusgo,'DAS IST KEY Amusgo')
 INSERT(LSFSTATUS,amusia,'DAS IST KEY amusia')
 INSERT(LSFSTATUS,amusing,'DAS IST KEY amusing')
 INSERT(LSFSTATUS,amusingly,'DAS IST KEY amusingly')
 INSERT(LSFSTATUS,amusingness,'DAS IST KEY amusingness')
 INSERT(LSFSTATUS,amusive,'DAS IST KEY amusive')
 INSERT(LSFSTATUS,amusively,'DAS IST KEY amusively')
 INSERT(LSFSTATUS,amusiveness,'DAS IST KEY amusiveness')
 INSERT(LSFSTATUS,amutter,'DAS IST KEY amutter')
 INSERT(LSFSTATUS,amuyon,'DAS IST KEY amuyon')
 INSERT(LSFSTATUS,amuyong,'DAS IST KEY amuyong')
 INSERT(LSFSTATUS,amuze,'DAS IST KEY amuze')
 INSERT(LSFSTATUS,amvis,'DAS IST KEY amvis')
 INSERT(LSFSTATUS,Amy,'DAS IST KEY Amy')
 INSERT(LSFSTATUS,amy,'DAS IST KEY amy')
 INSERT(LSFSTATUS,Amyclaean,'DAS IST KEY Amyclaean')
 INSERT(LSFSTATUS,Amyclas,'DAS IST KEY Amyclas')
 INSERT(LSFSTATUS,amyelencephalia,'DAS IST KEY amyelencephalia')
 INSERT(LSFSTATUS,amyelencephalic,'DAS IST KEY amyelencephalic')
 INSERT(LSFSTATUS,amyelencephalous,'DAS IST KEY amyelencephalous')
 INSERT(LSFSTATUS,amyelia,'DAS IST KEY amyelia')
 INSERT(LSFSTATUS,amyelic,'DAS IST KEY amyelic')
 INSERT(LSFSTATUS,amyelinic,'DAS IST KEY amyelinic')
 INSERT(LSFSTATUS,amyelonic,'DAS IST KEY amyelonic')
 INSERT(LSFSTATUS,amyelous,'DAS IST KEY amyelous')
 INSERT(LSFSTATUS,amygdal,'DAS IST KEY amygdal')
 INSERT(LSFSTATUS,amygdala,'DAS IST KEY amygdala')
 INSERT(LSFSTATUS,Amygdalaceae,'DAS IST KEY Amygdalaceae')
 INSERT(LSFSTATUS,amygdalaceous,'DAS IST KEY amygdalaceous')
 INSERT(LSFSTATUS,amygdalase,'DAS IST KEY amygdalase')
 INSERT(LSFSTATUS,amygdalate,'DAS IST KEY amygdalate')
 INSERT(LSFSTATUS,amygdalectomy,'DAS IST KEY amygdalectomy')
 INSERT(LSFSTATUS,amygdalic,'DAS IST KEY amygdalic')
 INSERT(LSFSTATUS,amygdaliferous,'DAS IST KEY amygdaliferous')
 INSERT(LSFSTATUS,amygdaliform,'DAS IST KEY amygdaliform')
 INSERT(LSFSTATUS,amygdalin,'DAS IST KEY amygdalin')
 INSERT(LSFSTATUS,amygdaline,'DAS IST KEY amygdaline')
 INSERT(LSFSTATUS,amygdalinic,'DAS IST KEY amygdalinic')
 INSERT(LSFSTATUS,amygdalitis,'DAS IST KEY amygdalitis')
 INSERT(LSFSTATUS,amygdaloid,'DAS IST KEY amygdaloid')
 INSERT(LSFSTATUS,amygdaloidal,'DAS IST KEY amygdaloidal')
 INSERT(LSFSTATUS,amygdalolith,'DAS IST KEY amygdalolith')
 INSERT(LSFSTATUS,amygdaloncus,'DAS IST KEY amygdaloncus')
 INSERT(LSFSTATUS,amygdalopathy,'DAS IST KEY amygdalopathy')
 INSERT(LSFSTATUS,amygdalothripsis,'DAS IST KEY amygdalothripsis')
 INSERT(LSFSTATUS,amygdalotome,'DAS IST KEY amygdalotome')
 INSERT(LSFSTATUS,amygdalotomy,'DAS IST KEY amygdalotomy')
 INSERT(LSFSTATUS,Amygdalus,'DAS IST KEY Amygdalus')
 INSERT(LSFSTATUS,amygdonitrile,'DAS IST KEY amygdonitrile')
 INSERT(LSFSTATUS,amygdophenin,'DAS IST KEY amygdophenin')
 INSERT(LSFSTATUS,amygdule,'DAS IST KEY amygdule')
 INSERT(LSFSTATUS,amyl,'DAS IST KEY amyl')
 INSERT(LSFSTATUS,amylaceous,'DAS IST KEY amylaceous')
 INSERT(LSFSTATUS,amylamine,'DAS IST KEY amylamine')
 INSERT(LSFSTATUS,amylan,'DAS IST KEY amylan')
 INSERT(LSFSTATUS,amylase,'DAS IST KEY amylase')
 INSERT(LSFSTATUS,amylate,'DAS IST KEY amylate')
 INSERT(LSFSTATUS,amylemia,'DAS IST KEY amylemia')
 INSERT(LSFSTATUS,amylene,'DAS IST KEY amylene')
 INSERT(LSFSTATUS,amylenol,'DAS IST KEY amylenol')
 INSERT(LSFSTATUS,amylic,'DAS IST KEY amylic')
 INSERT(LSFSTATUS,amylidene,'DAS IST KEY amylidene')
 INSERT(LSFSTATUS,amyliferous,'DAS IST KEY amyliferous')
 INSERT(LSFSTATUS,amylin,'DAS IST KEY amylin')
 INSERT(LSFSTATUS,amylo,'DAS IST KEY amylo')
 INSERT(LSFSTATUS,amylocellulose,'DAS IST KEY amylocellulose')
 INSERT(LSFSTATUS,amyloclastic,'DAS IST KEY amyloclastic')
 INSERT(LSFSTATUS,amylocoagulase,'DAS IST KEY amylocoagulase')
 INSERT(LSFSTATUS,amylodextrin,'DAS IST KEY amylodextrin')
 INSERT(LSFSTATUS,amylodyspepsia,'DAS IST KEY amylodyspepsia')
 INSERT(LSFSTATUS,amylogen,'DAS IST KEY amylogen')
 INSERT(LSFSTATUS,amylogenesis,'DAS IST KEY amylogenesis')
 INSERT(LSFSTATUS,amylogenic,'DAS IST KEY amylogenic')
 INSERT(LSFSTATUS,amylohydrolysis,'DAS IST KEY amylohydrolysis')
 INSERT(LSFSTATUS,amylohydrolytic,'DAS IST KEY amylohydrolytic')
 INSERT(LSFSTATUS,amyloid,'DAS IST KEY amyloid')
 INSERT(LSFSTATUS,amyloidal,'DAS IST KEY amyloidal')
 INSERT(LSFSTATUS,amyloidosis,'DAS IST KEY amyloidosis')
 INSERT(LSFSTATUS,amyloleucite,'DAS IST KEY amyloleucite')
 INSERT(LSFSTATUS,amylolysis,'DAS IST KEY amylolysis')
 INSERT(LSFSTATUS,amylolytic,'DAS IST KEY amylolytic')
 INSERT(LSFSTATUS,amylom,'DAS IST KEY amylom')
 INSERT(LSFSTATUS,amylometer,'DAS IST KEY amylometer')
 INSERT(LSFSTATUS,amylon,'DAS IST KEY amylon')
 INSERT(LSFSTATUS,amylopectin,'DAS IST KEY amylopectin')
 INSERT(LSFSTATUS,amylophagia,'DAS IST KEY amylophagia')
 INSERT(LSFSTATUS,amylophosphate,'DAS IST KEY amylophosphate')
 INSERT(LSFSTATUS,amylophosphoric,'DAS IST KEY amylophosphoric')
 INSERT(LSFSTATUS,amyloplast,'DAS IST KEY amyloplast')
 INSERT(LSFSTATUS,amyloplastic,'DAS IST KEY amyloplastic')
 INSERT(LSFSTATUS,amyloplastid,'DAS IST KEY amyloplastid')
 INSERT(LSFSTATUS,amylopsin,'DAS IST KEY amylopsin')
 INSERT(LSFSTATUS,amylose,'DAS IST KEY amylose')
 INSERT(LSFSTATUS,amylosis,'DAS IST KEY amylosis')
 INSERT(LSFSTATUS,amylosynthesis,'DAS IST KEY amylosynthesis')
 INSERT(LSFSTATUS,amylum,'DAS IST KEY amylum')
 INSERT(LSFSTATUS,amyluria,'DAS IST KEY amyluria')
 INSERT(LSFSTATUS,Amynodon,'DAS IST KEY Amynodon')
 INSERT(LSFSTATUS,amynodont,'DAS IST KEY amynodont')
 INSERT(LSFSTATUS,amyosthenia,'DAS IST KEY amyosthenia')
 INSERT(LSFSTATUS,amyosthenic,'DAS IST KEY amyosthenic')
 INSERT(LSFSTATUS,amyotaxia,'DAS IST KEY amyotaxia')
 INSERT(LSFSTATUS,amyotonia,'DAS IST KEY amyotonia')
 INSERT(LSFSTATUS,amyotrophia,'DAS IST KEY amyotrophia')
 INSERT(LSFSTATUS,amyotrophic,'DAS IST KEY amyotrophic')
 INSERT(LSFSTATUS,amyotrophy,'DAS IST KEY amyotrophy')
 INSERT(LSFSTATUS,amyous,'DAS IST KEY amyous')
 INSERT(LSFSTATUS,Amyraldism,'DAS IST KEY Amyraldism')
 INSERT(LSFSTATUS,Amyraldist,'DAS IST KEY Amyraldist')
 INSERT(LSFSTATUS,Amyridaceae,'DAS IST KEY Amyridaceae')
 INSERT(LSFSTATUS,amyrin,'DAS IST KEY amyrin')
 INSERT(LSFSTATUS,Amyris,'DAS IST KEY Amyris')
 INSERT(LSFSTATUS,amyrol,'DAS IST KEY amyrol')
 INSERT(LSFSTATUS,amyroot,'DAS IST KEY amyroot')
 INSERT(LSFSTATUS,Amytal,'DAS IST KEY Amytal')
 INSERT(LSFSTATUS,amyxorrhea,'DAS IST KEY amyxorrhea')
 INSERT(LSFSTATUS,amyxorrhoea,'DAS IST KEY amyxorrhoea')
 INSERT(LSFSTATUS,an,'DAS IST KEY an')
 INSERT(LSFSTATUS,Ana,'DAS IST KEY Ana')
 INSERT(LSFSTATUS,ana,'DAS IST KEY ana')
 INSERT(LSFSTATUS,Anabaena,'DAS IST KEY Anabaena')
 INSERT(LSFSTATUS,Anabantidae,'DAS IST KEY Anabantidae')
 INSERT(LSFSTATUS,Anabaptism,'DAS IST KEY Anabaptism')
 INSERT(LSFSTATUS,Anabaptist,'DAS IST KEY Anabaptist')
 INSERT(LSFSTATUS,Anabaptistic,'DAS IST KEY Anabaptistic')
 INSERT(LSFSTATUS,Anabaptistical,'DAS IST KEY Anabaptistical')
 INSERT(LSFSTATUS,Anabaptistically,'DAS IST KEY Anabaptistically')
 INSERT(LSFSTATUS,Anabaptistry,'DAS IST KEY Anabaptistry')
 INSERT(LSFSTATUS,anabaptize,'DAS IST KEY anabaptize')
 INSERT(LSFSTATUS,Anabas,'DAS IST KEY Anabas')
 INSERT(LSFSTATUS,anabasine,'DAS IST KEY anabasine')
 INSERT(LSFSTATUS,anabasis,'DAS IST KEY anabasis')
 INSERT(LSFSTATUS,anabasse,'DAS IST KEY anabasse')
 INSERT(LSFSTATUS,anabata,'DAS IST KEY anabata')
 INSERT(LSFSTATUS,anabathmos,'DAS IST KEY anabathmos')
 INSERT(LSFSTATUS,anabatic,'DAS IST KEY anabatic')
 INSERT(LSFSTATUS,anaberoga,'DAS IST KEY anaberoga')
 INSERT(LSFSTATUS,anabibazon,'DAS IST KEY anabibazon')
 INSERT(LSFSTATUS,anabiosis,'DAS IST KEY anabiosis')
 INSERT(LSFSTATUS,anabiotic,'DAS IST KEY anabiotic')
 INSERT(LSFSTATUS,Anablepidae,'DAS IST KEY Anablepidae')
 INSERT(LSFSTATUS,Anableps,'DAS IST KEY Anableps')
 INSERT(LSFSTATUS,anabo,'DAS IST KEY anabo')
 INSERT(LSFSTATUS,anabohitsite,'DAS IST KEY anabohitsite')
 INSERT(LSFSTATUS,anabolic,'DAS IST KEY anabolic')
 INSERT(LSFSTATUS,anabolin,'DAS IST KEY anabolin')
 INSERT(LSFSTATUS,anabolism,'DAS IST KEY anabolism')
 INSERT(LSFSTATUS,anabolite,'DAS IST KEY anabolite')
 INSERT(LSFSTATUS,anabolize,'DAS IST KEY anabolize')
 INSERT(LSFSTATUS,anabong,'DAS IST KEY anabong')
 INSERT(LSFSTATUS,anabranch,'DAS IST KEY anabranch')
 INSERT(LSFSTATUS,anabrosis,'DAS IST KEY anabrosis')
 INSERT(LSFSTATUS,anabrotic,'DAS IST KEY anabrotic')
 INSERT(LSFSTATUS,anacahuita,'DAS IST KEY anacahuita')
 INSERT(LSFSTATUS,anacahuite,'DAS IST KEY anacahuite')
 INSERT(LSFSTATUS,anacalypsis,'DAS IST KEY anacalypsis')
 INSERT(LSFSTATUS,anacampsis,'DAS IST KEY anacampsis')
 INSERT(LSFSTATUS,anacamptic,'DAS IST KEY anacamptic')
 INSERT(LSFSTATUS,anacamptically,'DAS IST KEY anacamptically')
 INSERT(LSFSTATUS,anacamptics,'DAS IST KEY anacamptics')
 INSERT(LSFSTATUS,anacamptometer,'DAS IST KEY anacamptometer')
 INSERT(LSFSTATUS,anacanth,'DAS IST KEY anacanth')
 INSERT(LSFSTATUS,anacanthine,'DAS IST KEY anacanthine')
 INSERT(LSFSTATUS,Anacanthini,'DAS IST KEY Anacanthini')
 INSERT(LSFSTATUS,anacanthous,'DAS IST KEY anacanthous')
 INSERT(LSFSTATUS,anacara,'DAS IST KEY anacara')
 INSERT(LSFSTATUS,anacard,'DAS IST KEY anacard')
 INSERT(LSFSTATUS,Anacardiaceae,'DAS IST KEY Anacardiaceae')
 INSERT(LSFSTATUS,anacardiaceous,'DAS IST KEY anacardiaceous')
 INSERT(LSFSTATUS,anacardic,'DAS IST KEY anacardic')
 INSERT(LSFSTATUS,Anacardium,'DAS IST KEY Anacardium')
 INSERT(LSFSTATUS,anacatadidymus,'DAS IST KEY anacatadidymus')
 INSERT(LSFSTATUS,anacatharsis,'DAS IST KEY anacatharsis')
 INSERT(LSFSTATUS,anacathartic,'DAS IST KEY anacathartic')
 INSERT(LSFSTATUS,anacephalaeosis,'DAS IST KEY anacephalaeosis')
 INSERT(LSFSTATUS,anacephalize,'DAS IST KEY anacephalize')
 INSERT(LSFSTATUS,Anaces,'DAS IST KEY Anaces')
 INSERT(LSFSTATUS,Anacharis,'DAS IST KEY Anacharis')
 INSERT(LSFSTATUS,anachorism,'DAS IST KEY anachorism')
 INSERT(LSFSTATUS,anachromasis,'DAS IST KEY anachromasis')
 INSERT(LSFSTATUS,anachronic,'DAS IST KEY anachronic')
 INSERT(LSFSTATUS,anachronical,'DAS IST KEY anachronical')
 INSERT(LSFSTATUS,anachronically,'DAS IST KEY anachronically')
 INSERT(LSFSTATUS,anachronism,'DAS IST KEY anachronism')
 INSERT(LSFSTATUS,anachronismatical,'DAS IST KEY anachronismatical')
 INSERT(LSFSTATUS,anachronist,'DAS IST KEY anachronist')
 INSERT(LSFSTATUS,anachronistic,'DAS IST KEY anachronistic')
 INSERT(LSFSTATUS,anachronistical,'DAS IST KEY anachronistical')
 INSERT(LSFSTATUS,anachronistically,'DAS IST KEY anachronistically')
 INSERT(LSFSTATUS,anachronize,'DAS IST KEY anachronize')
 INSERT(LSFSTATUS,anachronous,'DAS IST KEY anachronous')
 INSERT(LSFSTATUS,anachronously,'DAS IST KEY anachronously')
 INSERT(LSFSTATUS,anachueta,'DAS IST KEY anachueta')
 INSERT(LSFSTATUS,anacid,'DAS IST KEY anacid')
 INSERT(LSFSTATUS,anacidity,'DAS IST KEY anacidity')
 INSERT(LSFSTATUS,anaclasis,'DAS IST KEY anaclasis')
 INSERT(LSFSTATUS,anaclastic,'DAS IST KEY anaclastic')
 INSERT(LSFSTATUS,anaclastics,'DAS IST KEY anaclastics')
 INSERT(LSFSTATUS,Anaclete,'DAS IST KEY Anaclete')
 INSERT(LSFSTATUS,anacleticum,'DAS IST KEY anacleticum')
 INSERT(LSFSTATUS,anaclinal,'DAS IST KEY anaclinal')
 INSERT(LSFSTATUS,anaclisis,'DAS IST KEY anaclisis')
 INSERT(LSFSTATUS,anaclitic,'DAS IST KEY anaclitic')
 INSERT(LSFSTATUS,anacoenosis,'DAS IST KEY anacoenosis')
 INSERT(LSFSTATUS,anacoluthia,'DAS IST KEY anacoluthia')
 INSERT(LSFSTATUS,anacoluthic,'DAS IST KEY anacoluthic')
 INSERT(LSFSTATUS,anacoluthically,'DAS IST KEY anacoluthically')
 INSERT(LSFSTATUS,anacoluthon,'DAS IST KEY anacoluthon')
 INSERT(LSFSTATUS,anaconda,'DAS IST KEY anaconda')
 INSERT(LSFSTATUS,Anacreon,'DAS IST KEY Anacreon')
 INSERT(LSFSTATUS,Anacreontic,'DAS IST KEY Anacreontic')
 INSERT(LSFSTATUS,Anacreontically,'DAS IST KEY Anacreontically')
 INSERT(LSFSTATUS,anacrisis,'DAS IST KEY anacrisis')
 INSERT(LSFSTATUS,Anacrogynae,'DAS IST KEY Anacrogynae')
 INSERT(LSFSTATUS,anacrogynae,'DAS IST KEY anacrogynae')
 INSERT(LSFSTATUS,anacrogynous,'DAS IST KEY anacrogynous')
 INSERT(LSFSTATUS,anacromyodian,'DAS IST KEY anacromyodian')
 INSERT(LSFSTATUS,anacrotic,'DAS IST KEY anacrotic')
 INSERT(LSFSTATUS,anacrotism,'DAS IST KEY anacrotism')
 INSERT(LSFSTATUS,anacrusis,'DAS IST KEY anacrusis')
 INSERT(LSFSTATUS,anacrustic,'DAS IST KEY anacrustic')
 INSERT(LSFSTATUS,anacrustically,'DAS IST KEY anacrustically')
 INSERT(LSFSTATUS,anaculture,'DAS IST KEY anaculture')
 INSERT(LSFSTATUS,anacusia,'DAS IST KEY anacusia')
 INSERT(LSFSTATUS,anacusic,'DAS IST KEY anacusic')
 INSERT(LSFSTATUS,anacusis,'DAS IST KEY anacusis')
 INSERT(LSFSTATUS,Anacyclus,'DAS IST KEY Anacyclus')
 INSERT(LSFSTATUS,anadem,'DAS IST KEY anadem')
 INSERT(LSFSTATUS,anadenia,'DAS IST KEY anadenia')
 INSERT(LSFSTATUS,anadicrotic,'DAS IST KEY anadicrotic')
 INSERT(LSFSTATUS,anadicrotism,'DAS IST KEY anadicrotism')
 INSERT(LSFSTATUS,anadidymus,'DAS IST KEY anadidymus')
 INSERT(LSFSTATUS,anadiplosis,'DAS IST KEY anadiplosis')
 INSERT(LSFSTATUS,anadipsia,'DAS IST KEY anadipsia')
 INSERT(LSFSTATUS,anadipsic,'DAS IST KEY anadipsic')
 INSERT(LSFSTATUS,anadrom,'DAS IST KEY anadrom')
 INSERT(LSFSTATUS,anadromous,'DAS IST KEY anadromous')
 INSERT(LSFSTATUS,Anadyomene,'DAS IST KEY Anadyomene')
 INSERT(LSFSTATUS,anaematosis,'DAS IST KEY anaematosis')
 INSERT(LSFSTATUS,anaemia,'DAS IST KEY anaemia')
 INSERT(LSFSTATUS,anaemic,'DAS IST KEY anaemic')
 INSERT(LSFSTATUS,anaeretic,'DAS IST KEY anaeretic')
 INSERT(LSFSTATUS,anaerobation,'DAS IST KEY anaerobation')
 INSERT(LSFSTATUS,anaerobe,'DAS IST KEY anaerobe')
 INSERT(LSFSTATUS,anaerobia,'DAS IST KEY anaerobia')
 INSERT(LSFSTATUS,anaerobian,'DAS IST KEY anaerobian')
 INSERT(LSFSTATUS,anaerobic,'DAS IST KEY anaerobic')
 INSERT(LSFSTATUS,anaerobically,'DAS IST KEY anaerobically')
 INSERT(LSFSTATUS,anaerobies,'DAS IST KEY anaerobies')
 INSERT(LSFSTATUS,anaerobion,'DAS IST KEY anaerobion')
 INSERT(LSFSTATUS,anaerobiont,'DAS IST KEY anaerobiont')
 INSERT(LSFSTATUS,anaerobiosis,'DAS IST KEY anaerobiosis')
 INSERT(LSFSTATUS,anaerobiotic,'DAS IST KEY anaerobiotic')
 INSERT(LSFSTATUS,anaerobiotically,'DAS IST KEY anaerobiotically')
 INSERT(LSFSTATUS,anaerobious,'DAS IST KEY anaerobious')
 INSERT(LSFSTATUS,anaerobism,'DAS IST KEY anaerobism')
 INSERT(LSFSTATUS,anaerobium,'DAS IST KEY anaerobium')
 INSERT(LSFSTATUS,anaerophyte,'DAS IST KEY anaerophyte')
 INSERT(LSFSTATUS,anaeroplastic,'DAS IST KEY anaeroplastic')
 INSERT(LSFSTATUS,anaeroplasty,'DAS IST KEY anaeroplasty')
 INSERT(LSFSTATUS,anaesthesia,'DAS IST KEY anaesthesia')
 INSERT(LSFSTATUS,anaesthesiant,'DAS IST KEY anaesthesiant')
 INSERT(LSFSTATUS,anaesthetically,'DAS IST KEY anaesthetically')
 INSERT(LSFSTATUS,anaesthetizer,'DAS IST KEY anaesthetizer')
 INSERT(LSFSTATUS,anaetiological,'DAS IST KEY anaetiological')
 INSERT(LSFSTATUS,anagalactic,'DAS IST KEY anagalactic')
 INSERT(LSFSTATUS,Anagallis,'DAS IST KEY Anagallis')
 INSERT(LSFSTATUS,anagap,'DAS IST KEY anagap')
 INSERT(LSFSTATUS,anagenesis,'DAS IST KEY anagenesis')
 INSERT(LSFSTATUS,anagenetic,'DAS IST KEY anagenetic')
 INSERT(LSFSTATUS,anagep,'DAS IST KEY anagep')
 INSERT(LSFSTATUS,anagignoskomena,'DAS IST KEY anagignoskomena')
 INSERT(LSFSTATUS,anaglyph,'DAS IST KEY anaglyph')
 INSERT(LSFSTATUS,anaglyphic,'DAS IST KEY anaglyphic')
 INSERT(LSFSTATUS,anaglyphical,'DAS IST KEY anaglyphical')
 INSERT(LSFSTATUS,anaglyphics,'DAS IST KEY anaglyphics')
 INSERT(LSFSTATUS,anaglyphoscope,'DAS IST KEY anaglyphoscope')
 INSERT(LSFSTATUS,anaglyphy,'DAS IST KEY anaglyphy')
 INSERT(LSFSTATUS,anaglyptic,'DAS IST KEY anaglyptic')
 INSERT(LSFSTATUS,anaglyptical,'DAS IST KEY anaglyptical')
 INSERT(LSFSTATUS,anaglyptics,'DAS IST KEY anaglyptics')
 INSERT(LSFSTATUS,anaglyptograph,'DAS IST KEY anaglyptograph')
 INSERT(LSFSTATUS,anaglyptographic,'DAS IST KEY anaglyptographic')
 INSERT(LSFSTATUS,anaglyptography,'DAS IST KEY anaglyptography')
 INSERT(LSFSTATUS,anaglypton,'DAS IST KEY anaglypton')
 INSERT(LSFSTATUS,anagnorisis,'DAS IST KEY anagnorisis')
 INSERT(LSFSTATUS,anagnost,'DAS IST KEY anagnost')
 INSERT(LSFSTATUS,anagoge,'DAS IST KEY anagoge')
 INSERT(LSFSTATUS,anagogic,'DAS IST KEY anagogic')
 INSERT(LSFSTATUS,anagogical,'DAS IST KEY anagogical')
 INSERT(LSFSTATUS,anagogically,'DAS IST KEY anagogically')
 INSERT(LSFSTATUS,anagogics,'DAS IST KEY anagogics')
 INSERT(LSFSTATUS,anagogy,'DAS IST KEY anagogy')
 INSERT(LSFSTATUS,anagram,'DAS IST KEY anagram')
 INSERT(LSFSTATUS,anagrammatic,'DAS IST KEY anagrammatic')
 INSERT(LSFSTATUS,anagrammatical,'DAS IST KEY anagrammatical')
 INSERT(LSFSTATUS,anagrammatically,'DAS IST KEY anagrammatically')
 INSERT(LSFSTATUS,anagrammatism,'DAS IST KEY anagrammatism')
 INSERT(LSFSTATUS,anagrammatist,'DAS IST KEY anagrammatist')
 INSERT(LSFSTATUS,anagrammatize,'DAS IST KEY anagrammatize')
 INSERT(LSFSTATUS,anagrams,'DAS IST KEY anagrams')
 INSERT(LSFSTATUS,anagraph,'DAS IST KEY anagraph')
 INSERT(LSFSTATUS,anagua,'DAS IST KEY anagua')
 INSERT(LSFSTATUS,anagyrin,'DAS IST KEY anagyrin')
 INSERT(LSFSTATUS,anagyrine,'DAS IST KEY anagyrine')
 INSERT(LSFSTATUS,Anagyris,'DAS IST KEY Anagyris')
 INSERT(LSFSTATUS,anahau,'DAS IST KEY anahau')
 INSERT(LSFSTATUS,Anahita,'DAS IST KEY Anahita')
 INSERT(LSFSTATUS,Anaitis,'DAS IST KEY Anaitis')
 INSERT(LSFSTATUS,Anakes,'DAS IST KEY Anakes')
 INSERT(LSFSTATUS,anakinesis,'DAS IST KEY anakinesis')
 INSERT(LSFSTATUS,anakinetic,'DAS IST KEY anakinetic')
 INSERT(LSFSTATUS,anakinetomer,'DAS IST KEY anakinetomer')
 INSERT(LSFSTATUS,anakinetomeric,'DAS IST KEY anakinetomeric')
 INSERT(LSFSTATUS,anakoluthia,'DAS IST KEY anakoluthia')
 INSERT(LSFSTATUS,anakrousis,'DAS IST KEY anakrousis')
 INSERT(LSFSTATUS,anaktoron,'DAS IST KEY anaktoron')
 INSERT(LSFSTATUS,anal,'DAS IST KEY anal')
 INSERT(LSFSTATUS,analabos,'DAS IST KEY analabos')
 INSERT(LSFSTATUS,analav,'DAS IST KEY analav')
 INSERT(LSFSTATUS,analcime,'DAS IST KEY analcime')
 INSERT(LSFSTATUS,analcimite,'DAS IST KEY analcimite')
 INSERT(LSFSTATUS,analcite,'DAS IST KEY analcite')
 INSERT(LSFSTATUS,analcitite,'DAS IST KEY analcitite')
 INSERT(LSFSTATUS,analecta,'DAS IST KEY analecta')
 INSERT(LSFSTATUS,analectic,'DAS IST KEY analectic')
 INSERT(LSFSTATUS,analects,'DAS IST KEY analects')
 INSERT(LSFSTATUS,analemma,'DAS IST KEY analemma')
 INSERT(LSFSTATUS,analemmatic,'DAS IST KEY analemmatic')
 INSERT(LSFSTATUS,analepsis,'DAS IST KEY analepsis')
 INSERT(LSFSTATUS,analepsy,'DAS IST KEY analepsy')
 INSERT(LSFSTATUS,analeptic,'DAS IST KEY analeptic')
 INSERT(LSFSTATUS,analeptical,'DAS IST KEY analeptical')
 INSERT(LSFSTATUS,analgen,'DAS IST KEY analgen')
 INSERT(LSFSTATUS,analgesia,'DAS IST KEY analgesia')
 INSERT(LSFSTATUS,analgesic,'DAS IST KEY analgesic')
 INSERT(LSFSTATUS,Analgesidae,'DAS IST KEY Analgesidae')
 INSERT(LSFSTATUS,analgesis,'DAS IST KEY analgesis')
 INSERT(LSFSTATUS,analgesist,'DAS IST KEY analgesist')
 INSERT(LSFSTATUS,analgetic,'DAS IST KEY analgetic')
 INSERT(LSFSTATUS,analgia,'DAS IST KEY analgia')
 INSERT(LSFSTATUS,analgic,'DAS IST KEY analgic')
 INSERT(LSFSTATUS,analgize,'DAS IST KEY analgize')
 INSERT(LSFSTATUS,analkalinity,'DAS IST KEY analkalinity')
 INSERT(LSFSTATUS,anallagmatic,'DAS IST KEY anallagmatic')
 INSERT(LSFSTATUS,anallantoic,'DAS IST KEY anallantoic')
 INSERT(LSFSTATUS,Anallantoidea,'DAS IST KEY Anallantoidea')
 INSERT(LSFSTATUS,anallantoidean,'DAS IST KEY anallantoidean')
 INSERT(LSFSTATUS,anallergic,'DAS IST KEY anallergic')
 INSERT(LSFSTATUS,anally,'DAS IST KEY anally')
 INSERT(LSFSTATUS,analogic,'DAS IST KEY analogic')
 INSERT(LSFSTATUS,analogical,'DAS IST KEY analogical')
 INSERT(LSFSTATUS,analogically,'DAS IST KEY analogically')
 INSERT(LSFSTATUS,analogicalness,'DAS IST KEY analogicalness')
 INSERT(LSFSTATUS,analogion,'DAS IST KEY analogion')
 INSERT(LSFSTATUS,analogism,'DAS IST KEY analogism')
 INSERT(LSFSTATUS,analogist,'DAS IST KEY analogist')
 INSERT(LSFSTATUS,analogistic,'DAS IST KEY analogistic')
 INSERT(LSFSTATUS,analogize,'DAS IST KEY analogize')
 INSERT(LSFSTATUS,analogon,'DAS IST KEY analogon')
 INSERT(LSFSTATUS,analogous,'DAS IST KEY analogous')
 INSERT(LSFSTATUS,analogously,'DAS IST KEY analogously')
 INSERT(LSFSTATUS,analogousness,'DAS IST KEY analogousness')
 INSERT(LSFSTATUS,analogue,'DAS IST KEY analogue')
 INSERT(LSFSTATUS,analogy,'DAS IST KEY analogy')
 INSERT(LSFSTATUS,analphabet,'DAS IST KEY analphabet')
 INSERT(LSFSTATUS,analphabete,'DAS IST KEY analphabete')
 INSERT(LSFSTATUS,analphabetic,'DAS IST KEY analphabetic')
 INSERT(LSFSTATUS,analphabetical,'DAS IST KEY analphabetical')
 INSERT(LSFSTATUS,analphabetism,'DAS IST KEY analphabetism')
 INSERT(LSFSTATUS,analysability,'DAS IST KEY analysability')
 INSERT(LSFSTATUS,analysable,'DAS IST KEY analysable')
 INSERT(LSFSTATUS,analysand,'DAS IST KEY analysand')
 INSERT(LSFSTATUS,analysation,'DAS IST KEY analysation')
 INSERT(LSFSTATUS,analyse,'DAS IST KEY analyse')
 INSERT(LSFSTATUS,analyser,'DAS IST KEY analyser')
 INSERT(LSFSTATUS,analyses,'DAS IST KEY analyses')
 INSERT(LSFSTATUS,analysis,'DAS IST KEY analysis')
 INSERT(LSFSTATUS,analyst,'DAS IST KEY analyst')
 INSERT(LSFSTATUS,analytic,'DAS IST KEY analytic')
 INSERT(LSFSTATUS,analytical,'DAS IST KEY analytical')
 INSERT(LSFSTATUS,analytically,'DAS IST KEY analytically')
 INSERT(LSFSTATUS,analytics,'DAS IST KEY analytics')
 INSERT(LSFSTATUS,analyzability,'DAS IST KEY analyzability')
 INSERT(LSFSTATUS,analyzable,'DAS IST KEY analyzable')
 INSERT(LSFSTATUS,analyzation,'DAS IST KEY analyzation')
 INSERT(LSFSTATUS,analyze,'DAS IST KEY analyze')
 INSERT(LSFSTATUS,analyzer,'DAS IST KEY analyzer')
 INSERT(LSFSTATUS,Anam,'DAS IST KEY Anam')
 INSERT(LSFSTATUS,anam,'DAS IST KEY anam')
 INSERT(LSFSTATUS,anama,'DAS IST KEY anama')
 INSERT(LSFSTATUS,anamesite,'DAS IST KEY anamesite')
 INSERT(LSFSTATUS,anametadromous,'DAS IST KEY anametadromous')
 INSERT(LSFSTATUS,Anamirta,'DAS IST KEY Anamirta')
 INSERT(LSFSTATUS,anamirtin,'DAS IST KEY anamirtin')
 INSERT(LSFSTATUS,Anamite,'DAS IST KEY Anamite')
 INSERT(LSFSTATUS,anamite,'DAS IST KEY anamite')
 INSERT(LSFSTATUS,anammonid,'DAS IST KEY anammonid')
 INSERT(LSFSTATUS,anammonide,'DAS IST KEY anammonide')
 INSERT(LSFSTATUS,anamnesis,'DAS IST KEY anamnesis')
 INSERT(LSFSTATUS,anamnestic,'DAS IST KEY anamnestic')
 INSERT(LSFSTATUS,anamnestically,'DAS IST KEY anamnestically')
 INSERT(LSFSTATUS,Anamnia,'DAS IST KEY Anamnia')
 INSERT(LSFSTATUS,Anamniata,'DAS IST KEY Anamniata')
 INSERT(LSFSTATUS,Anamnionata,'DAS IST KEY Anamnionata')
 INSERT(LSFSTATUS,anamnionic,'DAS IST KEY anamnionic')
 INSERT(LSFSTATUS,Anamniota,'DAS IST KEY Anamniota')
 INSERT(LSFSTATUS,anamniote,'DAS IST KEY anamniote')
 INSERT(LSFSTATUS,anamniotic,'DAS IST KEY anamniotic')
 INSERT(LSFSTATUS,anamorphic,'DAS IST KEY anamorphic')
 INSERT(LSFSTATUS,anamorphism,'DAS IST KEY anamorphism')
 INSERT(LSFSTATUS,anamorphoscope,'DAS IST KEY anamorphoscope')
 INSERT(LSFSTATUS,anamorphose,'DAS IST KEY anamorphose')
 INSERT(LSFSTATUS,anamorphosis,'DAS IST KEY anamorphosis')
 INSERT(LSFSTATUS,anamorphote,'DAS IST KEY anamorphote')
 INSERT(LSFSTATUS,anamorphous,'DAS IST KEY anamorphous')
 INSERT(LSFSTATUS,anan,'DAS IST KEY anan')
 INSERT(LSFSTATUS,anana,'DAS IST KEY anana')
 INSERT(LSFSTATUS,ananaplas,'DAS IST KEY ananaplas')
 INSERT(LSFSTATUS,ananaples,'DAS IST KEY ananaples')
 INSERT(LSFSTATUS,ananas,'DAS IST KEY ananas')
 INSERT(LSFSTATUS,ananda,'DAS IST KEY ananda')
 INSERT(LSFSTATUS,anandrarious,'DAS IST KEY anandrarious')
 INSERT(LSFSTATUS,anandria,'DAS IST KEY anandria')
 INSERT(LSFSTATUS,anandrous,'DAS IST KEY anandrous')
 INSERT(LSFSTATUS,ananepionic,'DAS IST KEY ananepionic')
 INSERT(LSFSTATUS,anangioid,'DAS IST KEY anangioid')
 INSERT(LSFSTATUS,anangular,'DAS IST KEY anangular')
 INSERT(LSFSTATUS,Ananias,'DAS IST KEY Ananias')
 INSERT(LSFSTATUS,Ananism,'DAS IST KEY Ananism')
 INSERT(LSFSTATUS,Ananite,'DAS IST KEY Ananite')
 INSERT(LSFSTATUS,anankastic,'DAS IST KEY anankastic')
 INSERT(LSFSTATUS,Anansi,'DAS IST KEY Anansi')
 INSERT(LSFSTATUS,Ananta,'DAS IST KEY Ananta')
 INSERT(LSFSTATUS,anantherate,'DAS IST KEY anantherate')
 INSERT(LSFSTATUS,anantherous,'DAS IST KEY anantherous')
 INSERT(LSFSTATUS,ananthous,'DAS IST KEY ananthous')
 INSERT(LSFSTATUS,ananym,'DAS IST KEY ananym')
 INSERT(LSFSTATUS,anapaest,'DAS IST KEY anapaest')
 INSERT(LSFSTATUS,anapaestic,'DAS IST KEY anapaestic')
 INSERT(LSFSTATUS,anapaestical,'DAS IST KEY anapaestical')
 INSERT(LSFSTATUS,anapaestically,'DAS IST KEY anapaestically')
 INSERT(LSFSTATUS,anapaganize,'DAS IST KEY anapaganize')
 INSERT(LSFSTATUS,anapaite,'DAS IST KEY anapaite')
 INSERT(LSFSTATUS,anapanapa,'DAS IST KEY anapanapa')
 INSERT(LSFSTATUS,anapeiratic,'DAS IST KEY anapeiratic')
 INSERT(LSFSTATUS,anaphalantiasis,'DAS IST KEY anaphalantiasis')
 INSERT(LSFSTATUS,Anaphalis,'DAS IST KEY Anaphalis')
 INSERT(LSFSTATUS,anaphase,'DAS IST KEY anaphase')
 INSERT(LSFSTATUS,Anaphe,'DAS IST KEY Anaphe')
 INSERT(LSFSTATUS,anaphia,'DAS IST KEY anaphia')
 INSERT(LSFSTATUS,anaphora,'DAS IST KEY anaphora')
 INSERT(LSFSTATUS,anaphoral,'DAS IST KEY anaphoral')
 INSERT(LSFSTATUS,anaphoria,'DAS IST KEY anaphoria')
 INSERT(LSFSTATUS,anaphoric,'DAS IST KEY anaphoric')
 INSERT(LSFSTATUS,anaphorical,'DAS IST KEY anaphorical')
 INSERT(LSFSTATUS,anaphrodisia,'DAS IST KEY anaphrodisia')
 INSERT(LSFSTATUS,anaphrodisiac,'DAS IST KEY anaphrodisiac')
 INSERT(LSFSTATUS,anaphroditic,'DAS IST KEY anaphroditic')
 INSERT(LSFSTATUS,anaphroditous,'DAS IST KEY anaphroditous')
 INSERT(LSFSTATUS,anaphylactic,'DAS IST KEY anaphylactic')
 INSERT(LSFSTATUS,anaphylactin,'DAS IST KEY anaphylactin')
 INSERT(LSFSTATUS,anaphylactogen,'DAS IST KEY anaphylactogen')
 INSERT(LSFSTATUS,anaphylactogenic,'DAS IST KEY anaphylactogenic')
 INSERT(LSFSTATUS,anaphylactoid,'DAS IST KEY anaphylactoid')
 INSERT(LSFSTATUS,anaphylatoxin,'DAS IST KEY anaphylatoxin')
 INSERT(LSFSTATUS,anaphylaxis,'DAS IST KEY anaphylaxis')
 INSERT(LSFSTATUS,anaphyte,'DAS IST KEY anaphyte')
 INSERT(LSFSTATUS,anaplasia,'DAS IST KEY anaplasia')
 INSERT(LSFSTATUS,anaplasis,'DAS IST KEY anaplasis')
 INSERT(LSFSTATUS,anaplasm,'DAS IST KEY anaplasm')
 INSERT(LSFSTATUS,Anaplasma,'DAS IST KEY Anaplasma')
 INSERT(LSFSTATUS,anaplasmosis,'DAS IST KEY anaplasmosis')
 INSERT(LSFSTATUS,anaplastic,'DAS IST KEY anaplastic')
 INSERT(LSFSTATUS,anaplasty,'DAS IST KEY anaplasty')
 INSERT(LSFSTATUS,anaplerosis,'DAS IST KEY anaplerosis')
 INSERT(LSFSTATUS,anaplerotic,'DAS IST KEY anaplerotic')
 INSERT(LSFSTATUS,anapnea,'DAS IST KEY anapnea')
 INSERT(LSFSTATUS,anapneic,'DAS IST KEY anapneic')
 INSERT(LSFSTATUS,anapnoeic,'DAS IST KEY anapnoeic')
 INSERT(LSFSTATUS,anapnograph,'DAS IST KEY anapnograph')
 INSERT(LSFSTATUS,anapnoic,'DAS IST KEY anapnoic')
 INSERT(LSFSTATUS,anapnometer,'DAS IST KEY anapnometer')
 INSERT(LSFSTATUS,anapodeictic,'DAS IST KEY anapodeictic')
 INSERT(LSFSTATUS,anapophysial,'DAS IST KEY anapophysial')
 INSERT(LSFSTATUS,anapophysis,'DAS IST KEY anapophysis')
 INSERT(LSFSTATUS,anapsid,'DAS IST KEY anapsid')
 INSERT(LSFSTATUS,Anapsida,'DAS IST KEY Anapsida')
 INSERT(LSFSTATUS,anapsidan,'DAS IST KEY anapsidan')
 INSERT(LSFSTATUS,Anapterygota,'DAS IST KEY Anapterygota')
 INSERT(LSFSTATUS,anapterygote,'DAS IST KEY anapterygote')
 INSERT(LSFSTATUS,anapterygotism,'DAS IST KEY anapterygotism')
 INSERT(LSFSTATUS,anapterygotous,'DAS IST KEY anapterygotous')
 INSERT(LSFSTATUS,Anaptomorphidae,'DAS IST KEY Anaptomorphidae')
 INSERT(LSFSTATUS,Anaptomorphus,'DAS IST KEY Anaptomorphus')
 INSERT(LSFSTATUS,anaptotic,'DAS IST KEY anaptotic')
 INSERT(LSFSTATUS,anaptychus,'DAS IST KEY anaptychus')
 INSERT(LSFSTATUS,anaptyctic,'DAS IST KEY anaptyctic')
 INSERT(LSFSTATUS,anaptyctical,'DAS IST KEY anaptyctical')
 INSERT(LSFSTATUS,anaptyxis,'DAS IST KEY anaptyxis')
 INSERT(LSFSTATUS,anaqua,'DAS IST KEY anaqua')
 INSERT(LSFSTATUS,anarcestean,'DAS IST KEY anarcestean')
 INSERT(LSFSTATUS,Anarcestes,'DAS IST KEY Anarcestes')
 INSERT(LSFSTATUS,anarch,'DAS IST KEY anarch')
 INSERT(LSFSTATUS,anarchal,'DAS IST KEY anarchal')
 INSERT(LSFSTATUS,anarchial,'DAS IST KEY anarchial')
 INSERT(LSFSTATUS,anarchic,'DAS IST KEY anarchic')
 INSERT(LSFSTATUS,anarchical,'DAS IST KEY anarchical')
 INSERT(LSFSTATUS,anarchically,'DAS IST KEY anarchically')
 INSERT(LSFSTATUS,anarchism,'DAS IST KEY anarchism')
 INSERT(LSFSTATUS,anarchist,'DAS IST KEY anarchist')
 INSERT(LSFSTATUS,anarchistic,'DAS IST KEY anarchistic')
 INSERT(LSFSTATUS,anarchize,'DAS IST KEY anarchize')
 INSERT(LSFSTATUS,anarchoindividualist,'DAS IST KEY anarchoindividualist')
 INSERT(LSFSTATUS,anarchosocialist,'DAS IST KEY anarchosocialist')
 INSERT(LSFSTATUS,anarchosyndicalism,'DAS IST KEY anarchosyndicalism')
 INSERT(LSFSTATUS,anarchosyndicalist,'DAS IST KEY anarchosyndicalist')
 INSERT(LSFSTATUS,anarchy,'DAS IST KEY anarchy')
 INSERT(LSFSTATUS,anarcotin,'DAS IST KEY anarcotin')
 INSERT(LSFSTATUS,anareta,'DAS IST KEY anareta')
 INSERT(LSFSTATUS,anaretic,'DAS IST KEY anaretic')
 INSERT(LSFSTATUS,anaretical,'DAS IST KEY anaretical')
 INSERT(LSFSTATUS,anargyros,'DAS IST KEY anargyros')
 INSERT(LSFSTATUS,anarthria,'DAS IST KEY anarthria')
 INSERT(LSFSTATUS,anarthric,'DAS IST KEY anarthric')
 INSERT(LSFSTATUS,anarthropod,'DAS IST KEY anarthropod')
 INSERT(LSFSTATUS,Anarthropoda,'DAS IST KEY Anarthropoda')
 INSERT(LSFSTATUS,anarthropodous,'DAS IST KEY anarthropodous')
 INSERT(LSFSTATUS,anarthrosis,'DAS IST KEY anarthrosis')
 INSERT(LSFSTATUS,anarthrous,'DAS IST KEY anarthrous')
 INSERT(LSFSTATUS,anarthrously,'DAS IST KEY anarthrously')
 INSERT(LSFSTATUS,anarthrousness,'DAS IST KEY anarthrousness')
 INSERT(LSFSTATUS,anartismos,'DAS IST KEY anartismos')
 INSERT(LSFSTATUS,anarya,'DAS IST KEY anarya')
 INSERT(LSFSTATUS,Anaryan,'DAS IST KEY Anaryan')
 INSERT(LSFSTATUS,Anas,'DAS IST KEY Anas')
 INSERT(LSFSTATUS,Anasa,'DAS IST KEY Anasa')
 INSERT(LSFSTATUS,anasarca,'DAS IST KEY anasarca')
 INSERT(LSFSTATUS,anasarcous,'DAS IST KEY anasarcous')
 INSERT(LSFSTATUS,Anasazi,'DAS IST KEY Anasazi')
 INSERT(LSFSTATUS,anaschistic,'DAS IST KEY anaschistic')
 INSERT(LSFSTATUS,anaseismic,'DAS IST KEY anaseismic')
 INSERT(LSFSTATUS,Anasitch,'DAS IST KEY Anasitch')
 INSERT(LSFSTATUS,anaspadias,'DAS IST KEY anaspadias')
 INSERT(LSFSTATUS,anaspalin,'DAS IST KEY anaspalin')
 INSERT(LSFSTATUS,Anaspida,'DAS IST KEY Anaspida')
 INSERT(LSFSTATUS,Anaspidacea,'DAS IST KEY Anaspidacea')
 INSERT(LSFSTATUS,Anaspides,'DAS IST KEY Anaspides')
 INSERT(LSFSTATUS,anastalsis,'DAS IST KEY anastalsis')
 INSERT(LSFSTATUS,anastaltic,'DAS IST KEY anastaltic')
 INSERT(LSFSTATUS,Anastasia,'DAS IST KEY Anastasia')
 INSERT(LSFSTATUS,Anastasian,'DAS IST KEY Anastasian')
 INSERT(LSFSTATUS,anastasimon,'DAS IST KEY anastasimon')
 INSERT(LSFSTATUS,anastasimos,'DAS IST KEY anastasimos')
 INSERT(LSFSTATUS,anastasis,'DAS IST KEY anastasis')
 INSERT(LSFSTATUS,Anastasius,'DAS IST KEY Anastasius')
 INSERT(LSFSTATUS,anastate,'DAS IST KEY anastate')
 INSERT(LSFSTATUS,anastatic,'DAS IST KEY anastatic')
 INSERT(LSFSTATUS,Anastatica,'DAS IST KEY Anastatica')
 INSERT(LSFSTATUS,Anastatus,'DAS IST KEY Anastatus')
 INSERT(LSFSTATUS,anastigmat,'DAS IST KEY anastigmat')
 INSERT(LSFSTATUS,anastigmatic,'DAS IST KEY anastigmatic')
 INSERT(LSFSTATUS,anastomose,'DAS IST KEY anastomose')
 INSERT(LSFSTATUS,anastomosis,'DAS IST KEY anastomosis')
 INSERT(LSFSTATUS,anastomotic,'DAS IST KEY anastomotic')
 INSERT(LSFSTATUS,Anastomus,'DAS IST KEY Anastomus')
 INSERT(LSFSTATUS,anastrophe,'DAS IST KEY anastrophe')
 INSERT(LSFSTATUS,Anastrophia,'DAS IST KEY Anastrophia')
 INSERT(LSFSTATUS,Anat,'DAS IST KEY Anat')
 INSERT(LSFSTATUS,anatase,'DAS IST KEY anatase')
 INSERT(LSFSTATUS,anatexis,'DAS IST KEY anatexis')
 INSERT(LSFSTATUS,anathema,'DAS IST KEY anathema')
 INSERT(LSFSTATUS,anathematic,'DAS IST KEY anathematic')
 INSERT(LSFSTATUS,anathematical,'DAS IST KEY anathematical')
 INSERT(LSFSTATUS,anathematically,'DAS IST KEY anathematically')
 INSERT(LSFSTATUS,anathematism,'DAS IST KEY anathematism')
 INSERT(LSFSTATUS,anathematization,'DAS IST KEY anathematization')
 INSERT(LSFSTATUS,anathematize,'DAS IST KEY anathematize')
 INSERT(LSFSTATUS,anathematizer,'DAS IST KEY anathematizer')
 INSERT(LSFSTATUS,anatheme,'DAS IST KEY anatheme')
 INSERT(LSFSTATUS,anathemize,'DAS IST KEY anathemize')
 INSERT(LSFSTATUS,Anatherum,'DAS IST KEY Anatherum')
 INSERT(LSFSTATUS,Anatidae,'DAS IST KEY Anatidae')
 INSERT(LSFSTATUS,anatifa,'DAS IST KEY anatifa')
 INSERT(LSFSTATUS,Anatifae,'DAS IST KEY Anatifae')
 INSERT(LSFSTATUS,anatifer,'DAS IST KEY anatifer')
 INSERT(LSFSTATUS,anatiferous,'DAS IST KEY anatiferous')
 INSERT(LSFSTATUS,Anatinacea,'DAS IST KEY Anatinacea')
 INSERT(LSFSTATUS,Anatinae,'DAS IST KEY Anatinae')
 INSERT(LSFSTATUS,anatine,'DAS IST KEY anatine')
 INSERT(LSFSTATUS,anatocism,'DAS IST KEY anatocism')
 INSERT(LSFSTATUS,Anatole,'DAS IST KEY Anatole')
 INSERT(LSFSTATUS,Anatolian,'DAS IST KEY Anatolian')
 INSERT(LSFSTATUS,Anatolic,'DAS IST KEY Anatolic')
 INSERT(LSFSTATUS,Anatoly,'DAS IST KEY Anatoly')
 INSERT(LSFSTATUS,anatomic,'DAS IST KEY anatomic')
 INSERT(LSFSTATUS,anatomical,'DAS IST KEY anatomical')
 INSERT(LSFSTATUS,anatomically,'DAS IST KEY anatomically')
 INSERT(LSFSTATUS,anatomicobiological,'DAS IST KEY anatomicobiological')
 INSERT(LSFSTATUS,anatomicochirurgical,'DAS IST KEY anatomicochirurgical')
 INSERT(LSFSTATUS,anatomicomedical,'DAS IST KEY anatomicomedical')
 INSERT(LSFSTATUS,anatomicopathologic,'DAS IST KEY anatomicopathologic')
 INSERT(LSFSTATUS,anatomicopathological,'DAS IST KEY anatomicopathological')
 INSERT(LSFSTATUS,anatomicophysiologic,'DAS IST KEY anatomicophysiologic')
 INSERT(LSFSTATUS,anatomicophysiological,'DAS IST KEY anatomicophysiological')
 INSERT(LSFSTATUS,anatomicosurgical,'DAS IST KEY anatomicosurgical')
 INSERT(LSFSTATUS,anatomism,'DAS IST KEY anatomism')
 INSERT(LSFSTATUS,anatomist,'DAS IST KEY anatomist')
 INSERT(LSFSTATUS,anatomization,'DAS IST KEY anatomization')
 INSERT(LSFSTATUS,anatomize,'DAS IST KEY anatomize')
 INSERT(LSFSTATUS,anatomizer,'DAS IST KEY anatomizer')
 INSERT(LSFSTATUS,anatomopathologic,'DAS IST KEY anatomopathologic')
 INSERT(LSFSTATUS,anatomopathological,'DAS IST KEY anatomopathological')
 INSERT(LSFSTATUS,anatomy,'DAS IST KEY anatomy')
 INSERT(LSFSTATUS,anatopism,'DAS IST KEY anatopism')
 INSERT(LSFSTATUS,anatox,'DAS IST KEY anatox')
 INSERT(LSFSTATUS,anatoxin,'DAS IST KEY anatoxin')
 INSERT(LSFSTATUS,anatreptic,'DAS IST KEY anatreptic')
 INSERT(LSFSTATUS,anatripsis,'DAS IST KEY anatripsis')
 INSERT(LSFSTATUS,anatripsology,'DAS IST KEY anatripsology')
 INSERT(LSFSTATUS,anatriptic,'DAS IST KEY anatriptic')
 INSERT(LSFSTATUS,anatron,'DAS IST KEY anatron')
 INSERT(LSFSTATUS,anatropal,'DAS IST KEY anatropal')
 INSERT(LSFSTATUS,anatropia,'DAS IST KEY anatropia')
 INSERT(LSFSTATUS,anatropous,'DAS IST KEY anatropous')
 INSERT(LSFSTATUS,Anatum,'DAS IST KEY Anatum')
 INSERT(LSFSTATUS,anaudia,'DAS IST KEY anaudia')
 INSERT(LSFSTATUS,anaunter,'DAS IST KEY anaunter')
 INSERT(LSFSTATUS,anaunters,'DAS IST KEY anaunters')
 INSERT(LSFSTATUS,Anax,'DAS IST KEY Anax')
 INSERT(LSFSTATUS,Anaxagorean,'DAS IST KEY Anaxagorean')
 INSERT(LSFSTATUS,Anaxagorize,'DAS IST KEY Anaxagorize')
 INSERT(LSFSTATUS,anaxial,'DAS IST KEY anaxial')
 INSERT(LSFSTATUS,Anaximandrian,'DAS IST KEY Anaximandrian')
 INSERT(LSFSTATUS,anaxon,'DAS IST KEY anaxon')
 INSERT(LSFSTATUS,anaxone,'DAS IST KEY anaxone')
 INSERT(LSFSTATUS,Anaxonia,'DAS IST KEY Anaxonia')
 INSERT(LSFSTATUS,anay,'DAS IST KEY anay')
 INSERT(LSFSTATUS,anazoturia,'DAS IST KEY anazoturia')
 INSERT(LSFSTATUS,anba,'DAS IST KEY anba')
 INSERT(LSFSTATUS,anbury,'DAS IST KEY anbury')
 INSERT(LSFSTATUS,Ancerata,'DAS IST KEY Ancerata')
 INSERT(LSFSTATUS,ancestor,'DAS IST KEY ancestor')
 INSERT(LSFSTATUS,ancestorial,'DAS IST KEY ancestorial')
 INSERT(LSFSTATUS,ancestorially,'DAS IST KEY ancestorially')
 INSERT(LSFSTATUS,ancestral,'DAS IST KEY ancestral')
 INSERT(LSFSTATUS,ancestrally,'DAS IST KEY ancestrally')
 INSERT(LSFSTATUS,ancestress,'DAS IST KEY ancestress')
 INSERT(LSFSTATUS,ancestrial,'DAS IST KEY ancestrial')
 INSERT(LSFSTATUS,ancestrian,'DAS IST KEY ancestrian')
 INSERT(LSFSTATUS,ancestry,'DAS IST KEY ancestry')
 INSERT(LSFSTATUS,Ancha,'DAS IST KEY Ancha')
 INSERT(LSFSTATUS,Anchat,'DAS IST KEY Anchat')
 INSERT(LSFSTATUS,Anchietea,'DAS IST KEY Anchietea')
 INSERT(LSFSTATUS,anchietin,'DAS IST KEY anchietin')
 INSERT(LSFSTATUS,anchietine,'DAS IST KEY anchietine')
 INSERT(LSFSTATUS,anchieutectic,'DAS IST KEY anchieutectic')
 INSERT(LSFSTATUS,anchimonomineral,'DAS IST KEY anchimonomineral')
 INSERT(LSFSTATUS,Anchisaurus,'DAS IST KEY Anchisaurus')
 INSERT(LSFSTATUS,Anchises,'DAS IST KEY Anchises')
 INSERT(LSFSTATUS,Anchistea,'DAS IST KEY Anchistea')
 INSERT(LSFSTATUS,Anchistopoda,'DAS IST KEY Anchistopoda')
 INSERT(LSFSTATUS,anchithere,'DAS IST KEY anchithere')
 INSERT(LSFSTATUS,anchitherioid,'DAS IST KEY anchitherioid')
 INSERT(LSFSTATUS,anchor,'DAS IST KEY anchor')
 INSERT(LSFSTATUS,anchorable,'DAS IST KEY anchorable')
 INSERT(LSFSTATUS,anchorage,'DAS IST KEY anchorage')
 INSERT(LSFSTATUS,anchorate,'DAS IST KEY anchorate')
 INSERT(LSFSTATUS,anchored,'DAS IST KEY anchored')
 INSERT(LSFSTATUS,anchorer,'DAS IST KEY anchorer')
 INSERT(LSFSTATUS,anchoress,'DAS IST KEY anchoress')
 INSERT(LSFSTATUS,anchoret,'DAS IST KEY anchoret')
 INSERT(LSFSTATUS,anchoretic,'DAS IST KEY anchoretic')
 INSERT(LSFSTATUS,anchoretical,'DAS IST KEY anchoretical')
 INSERT(LSFSTATUS,anchoretish,'DAS IST KEY anchoretish')
 INSERT(LSFSTATUS,anchoretism,'DAS IST KEY anchoretism')
 INSERT(LSFSTATUS,anchorhold,'DAS IST KEY anchorhold')
 INSERT(LSFSTATUS,anchorite,'DAS IST KEY anchorite')
 INSERT(LSFSTATUS,anchoritess,'DAS IST KEY anchoritess')
 INSERT(LSFSTATUS,anchoritic,'DAS IST KEY anchoritic')
 INSERT(LSFSTATUS,anchoritical,'DAS IST KEY anchoritical')
 INSERT(LSFSTATUS,anchoritish,'DAS IST KEY anchoritish')
 INSERT(LSFSTATUS,anchoritism,'DAS IST KEY anchoritism')
 INSERT(LSFSTATUS,anchorless,'DAS IST KEY anchorless')
 INSERT(LSFSTATUS,anchorlike,'DAS IST KEY anchorlike')
 INSERT(LSFSTATUS,anchorwise,'DAS IST KEY anchorwise')
 INSERT(LSFSTATUS,anchovy,'DAS IST KEY anchovy')
 INSERT(LSFSTATUS,Anchtherium,'DAS IST KEY Anchtherium')
 INSERT(LSFSTATUS,Anchusa,'DAS IST KEY Anchusa')
 INSERT(LSFSTATUS,anchusin,'DAS IST KEY anchusin')
 INSERT(LSFSTATUS,anchusine,'DAS IST KEY anchusine')
 INSERT(LSFSTATUS,anchylose,'DAS IST KEY anchylose')
 INSERT(LSFSTATUS,anchylosis,'DAS IST KEY anchylosis')
 INSERT(LSFSTATUS,ancience,'DAS IST KEY ancience')
 INSERT(LSFSTATUS,anciency,'DAS IST KEY anciency')
 INSERT(LSFSTATUS,ancient,'DAS IST KEY ancient')
 INSERT(LSFSTATUS,ancientism,'DAS IST KEY ancientism')
 INSERT(LSFSTATUS,anciently,'DAS IST KEY anciently')
 INSERT(LSFSTATUS,ancientness,'DAS IST KEY ancientness')
 INSERT(LSFSTATUS,ancientry,'DAS IST KEY ancientry')
 INSERT(LSFSTATUS,ancienty,'DAS IST KEY ancienty')
 INSERT(LSFSTATUS,ancile,'DAS IST KEY ancile')
 INSERT(LSFSTATUS,ancilla,'DAS IST KEY ancilla')
 INSERT(LSFSTATUS,ancillary,'DAS IST KEY ancillary')
 INSERT(LSFSTATUS,ancipital,'DAS IST KEY ancipital')
 INSERT(LSFSTATUS,ancipitous,'DAS IST KEY ancipitous')
 INSERT(LSFSTATUS,Ancistrocladaceae,'DAS IST KEY Ancistrocladaceae')
 INSERT(LSFSTATUS,ancistrocladaceous,'DAS IST KEY ancistrocladaceous')
 INSERT(LSFSTATUS,Ancistrocladus,'DAS IST KEY Ancistrocladus')
 INSERT(LSFSTATUS,ancistroid,'DAS IST KEY ancistroid')
 INSERT(LSFSTATUS,ancon,'DAS IST KEY ancon')
 INSERT(LSFSTATUS,Ancona,'DAS IST KEY Ancona')
 INSERT(LSFSTATUS,anconad,'DAS IST KEY anconad')
 INSERT(LSFSTATUS,anconagra,'DAS IST KEY anconagra')
 INSERT(LSFSTATUS,anconal,'DAS IST KEY anconal')
 INSERT(LSFSTATUS,ancone,'DAS IST KEY ancone')
 INSERT(LSFSTATUS,anconeal,'DAS IST KEY anconeal')
 INSERT(LSFSTATUS,anconeous,'DAS IST KEY anconeous')
 INSERT(LSFSTATUS,anconeus,'DAS IST KEY anconeus')
 INSERT(LSFSTATUS,anconitis,'DAS IST KEY anconitis')
 INSERT(LSFSTATUS,anconoid,'DAS IST KEY anconoid')
 INSERT(LSFSTATUS,ancony,'DAS IST KEY ancony')
 INSERT(LSFSTATUS,ancora,'DAS IST KEY ancora')
 INSERT(LSFSTATUS,ancoral,'DAS IST KEY ancoral')
 INSERT(LSFSTATUS,Ancyloceras,'DAS IST KEY Ancyloceras')
 INSERT(LSFSTATUS,Ancylocladus,'DAS IST KEY Ancylocladus')
 INSERT(LSFSTATUS,Ancylodactyla,'DAS IST KEY Ancylodactyla')
 INSERT(LSFSTATUS,ancylopod,'DAS IST KEY ancylopod')
 INSERT(LSFSTATUS,Ancylopoda,'DAS IST KEY Ancylopoda')
 INSERT(LSFSTATUS,Ancylostoma,'DAS IST KEY Ancylostoma')
 INSERT(LSFSTATUS,ancylostome,'DAS IST KEY ancylostome')
 INSERT(LSFSTATUS,ancylostomiasis,'DAS IST KEY ancylostomiasis')
 INSERT(LSFSTATUS,Ancylostomum,'DAS IST KEY Ancylostomum')
 INSERT(LSFSTATUS,Ancylus,'DAS IST KEY Ancylus')
 INSERT(LSFSTATUS,Ancyrean,'DAS IST KEY Ancyrean')
 INSERT(LSFSTATUS,Ancyrene,'DAS IST KEY Ancyrene')
 INSERT(LSFSTATUS,and,'DAS IST KEY and')
 INSERT(LSFSTATUS,anda,'DAS IST KEY anda')
 INSERT(LSFSTATUS,andabatarian,'DAS IST KEY andabatarian')
 INSERT(LSFSTATUS,Andalusian,'DAS IST KEY Andalusian')
 INSERT(LSFSTATUS,andalusite,'DAS IST KEY andalusite')
 INSERT(LSFSTATUS,Andaman,'DAS IST KEY Andaman')
 INSERT(LSFSTATUS,Andamanese,'DAS IST KEY Andamanese')
 INSERT(LSFSTATUS,andante,'DAS IST KEY andante')
 INSERT(LSFSTATUS,andantino,'DAS IST KEY andantino')
 INSERT(LSFSTATUS,Andaqui,'DAS IST KEY Andaqui')
 INSERT(LSFSTATUS,Andaquian,'DAS IST KEY Andaquian')
 INSERT(LSFSTATUS,Andarko,'DAS IST KEY Andarko')
 INSERT(LSFSTATUS,Andaste,'DAS IST KEY Andaste')
 INSERT(LSFSTATUS,Ande,'DAS IST KEY Ande')
 INSERT(LSFSTATUS,Andean,'DAS IST KEY Andean')
 INSERT(LSFSTATUS,Anderson,'DAS IST KEY Anderson')
 INSERT(LSFSTATUS,Andesic,'DAS IST KEY Andesic')
 INSERT(LSFSTATUS,andesine,'DAS IST KEY andesine')
 INSERT(LSFSTATUS,andesinite,'DAS IST KEY andesinite')
 INSERT(LSFSTATUS,andesite,'DAS IST KEY andesite')
 INSERT(LSFSTATUS,andesitic,'DAS IST KEY andesitic')
 INSERT(LSFSTATUS,Andevo,'DAS IST KEY Andevo')
 INSERT(LSFSTATUS,Andhra,'DAS IST KEY Andhra')
 INSERT(LSFSTATUS,Andi,'DAS IST KEY Andi')
 INSERT(LSFSTATUS,Andian,'DAS IST KEY Andian')
 INSERT(LSFSTATUS,Andine,'DAS IST KEY Andine')
 INSERT(LSFSTATUS,Andira,'DAS IST KEY Andira')
 INSERT(LSFSTATUS,andirin,'DAS IST KEY andirin')
 INSERT(LSFSTATUS,andirine,'DAS IST KEY andirine')
 INSERT(LSFSTATUS,andiroba,'DAS IST KEY andiroba')
 INSERT(LSFSTATUS,andiron,'DAS IST KEY andiron')
 INSERT(LSFSTATUS,Andoke,'DAS IST KEY Andoke')
 INSERT(LSFSTATUS,andorite,'DAS IST KEY andorite')
 INSERT(LSFSTATUS,Andorobo,'DAS IST KEY Andorobo')
 INSERT(LSFSTATUS,Andorran,'DAS IST KEY Andorran')
 INSERT(LSFSTATUS,andouillet,'DAS IST KEY andouillet')
 INSERT(LSFSTATUS,andradite,'DAS IST KEY andradite')
 INSERT(LSFSTATUS,andranatomy,'DAS IST KEY andranatomy')
 INSERT(LSFSTATUS,andrarchy,'DAS IST KEY andrarchy')
 INSERT(LSFSTATUS,Andre,'DAS IST KEY Andre')
 INSERT(LSFSTATUS,Andrea,'DAS IST KEY Andrea')
 INSERT(LSFSTATUS,Andreaea,'DAS IST KEY Andreaea')
 INSERT(LSFSTATUS,Andreaeaceae,'DAS IST KEY Andreaeaceae')
 INSERT(LSFSTATUS,Andreaeales,'DAS IST KEY Andreaeales')
 INSERT(LSFSTATUS,Andreas,'DAS IST KEY Andreas')
 INSERT(LSFSTATUS,Andrena,'DAS IST KEY Andrena')
 INSERT(LSFSTATUS,andrenid,'DAS IST KEY andrenid')
 INSERT(LSFSTATUS,Andrenidae,'DAS IST KEY Andrenidae')
 INSERT(LSFSTATUS,Andrew,'DAS IST KEY Andrew')
 INSERT(LSFSTATUS,andrewsite,'DAS IST KEY andrewsite')
 INSERT(LSFSTATUS,Andria,'DAS IST KEY Andria')
 INSERT(LSFSTATUS,Andriana,'DAS IST KEY Andriana')
 INSERT(LSFSTATUS,Andrias,'DAS IST KEY Andrias')
 INSERT(LSFSTATUS,andric,'DAS IST KEY andric')
 INSERT(LSFSTATUS,Andries,'DAS IST KEY Andries')
 INSERT(LSFSTATUS,androcentric,'DAS IST KEY androcentric')
 INSERT(LSFSTATUS,androcephalous,'DAS IST KEY androcephalous')
 INSERT(LSFSTATUS,androcephalum,'DAS IST KEY androcephalum')
 INSERT(LSFSTATUS,androclinium,'DAS IST KEY androclinium')
 INSERT(LSFSTATUS,Androclus,'DAS IST KEY Androclus')
 INSERT(LSFSTATUS,androconium,'DAS IST KEY androconium')
 INSERT(LSFSTATUS,androcracy,'DAS IST KEY androcracy')
 INSERT(LSFSTATUS,androcratic,'DAS IST KEY androcratic')
 INSERT(LSFSTATUS,androcyte,'DAS IST KEY androcyte')
 INSERT(LSFSTATUS,androdioecious,'DAS IST KEY androdioecious')
 INSERT(LSFSTATUS,androdioecism,'DAS IST KEY androdioecism')
 INSERT(LSFSTATUS,androdynamous,'DAS IST KEY androdynamous')
 INSERT(LSFSTATUS,androecial,'DAS IST KEY androecial')
 INSERT(LSFSTATUS,androecium,'DAS IST KEY androecium')
 INSERT(LSFSTATUS,androgametangium,'DAS IST KEY androgametangium')
 INSERT(LSFSTATUS,androgametophore,'DAS IST KEY androgametophore')
 INSERT(LSFSTATUS,androgen,'DAS IST KEY androgen')
 INSERT(LSFSTATUS,androgenesis,'DAS IST KEY androgenesis')
 INSERT(LSFSTATUS,androgenetic,'DAS IST KEY androgenetic')
 INSERT(LSFSTATUS,androgenic,'DAS IST KEY androgenic')
 INSERT(LSFSTATUS,androgenous,'DAS IST KEY androgenous')
 INSERT(LSFSTATUS,androginous,'DAS IST KEY androginous')
 INSERT(LSFSTATUS,androgone,'DAS IST KEY androgone')
 INSERT(LSFSTATUS,androgonia,'DAS IST KEY androgonia')
 INSERT(LSFSTATUS,androgonial,'DAS IST KEY androgonial')
 INSERT(LSFSTATUS,androgonidium,'DAS IST KEY androgonidium')
 INSERT(LSFSTATUS,androgonium,'DAS IST KEY androgonium')
 INSERT(LSFSTATUS,Andrographis,'DAS IST KEY Andrographis')
 INSERT(LSFSTATUS,andrographolide,'DAS IST KEY andrographolide')
 INSERT(LSFSTATUS,androgynal,'DAS IST KEY androgynal')
 INSERT(LSFSTATUS,androgynary,'DAS IST KEY androgynary')
 INSERT(LSFSTATUS,androgyne,'DAS IST KEY androgyne')
 INSERT(LSFSTATUS,androgyneity,'DAS IST KEY androgyneity')
 INSERT(LSFSTATUS,androgynia,'DAS IST KEY androgynia')
 INSERT(LSFSTATUS,androgynism,'DAS IST KEY androgynism')
 INSERT(LSFSTATUS,androgynous,'DAS IST KEY androgynous')
 INSERT(LSFSTATUS,androgynus,'DAS IST KEY androgynus')
 INSERT(LSFSTATUS,androgyny,'DAS IST KEY androgyny')
 INSERT(LSFSTATUS,android,'DAS IST KEY android')
 INSERT(LSFSTATUS,androidal,'DAS IST KEY androidal')
 INSERT(LSFSTATUS,androkinin,'DAS IST KEY androkinin')
 INSERT(LSFSTATUS,androl,'DAS IST KEY androl')
 INSERT(LSFSTATUS,androlepsia,'DAS IST KEY androlepsia')
 INSERT(LSFSTATUS,androlepsy,'DAS IST KEY androlepsy')
 INSERT(LSFSTATUS,Andromache,'DAS IST KEY Andromache')
 INSERT(LSFSTATUS,andromania,'DAS IST KEY andromania')
 INSERT(LSFSTATUS,Andromaque,'DAS IST KEY Andromaque')
 INSERT(LSFSTATUS,Andromeda,'DAS IST KEY Andromeda')
 INSERT(LSFSTATUS,Andromede,'DAS IST KEY Andromede')
 INSERT(LSFSTATUS,andromedotoxin,'DAS IST KEY andromedotoxin')
 INSERT(LSFSTATUS,andromonoecious,'DAS IST KEY andromonoecious')
 INSERT(LSFSTATUS,andromonoecism,'DAS IST KEY andromonoecism')
 INSERT(LSFSTATUS,andromorphous,'DAS IST KEY andromorphous')
 INSERT(LSFSTATUS,andron,'DAS IST KEY andron')
 INSERT(LSFSTATUS,Andronicus,'DAS IST KEY Andronicus')
 INSERT(LSFSTATUS,andronitis,'DAS IST KEY andronitis')
 INSERT(LSFSTATUS,andropetalar,'DAS IST KEY andropetalar')
 INSERT(LSFSTATUS,andropetalous,'DAS IST KEY andropetalous')
 INSERT(LSFSTATUS,androphagous,'DAS IST KEY androphagous')
 INSERT(LSFSTATUS,androphobia,'DAS IST KEY androphobia')
 INSERT(LSFSTATUS,androphonomania,'DAS IST KEY androphonomania')
 INSERT(LSFSTATUS,androphore,'DAS IST KEY androphore')
 INSERT(LSFSTATUS,androphorous,'DAS IST KEY androphorous')
 INSERT(LSFSTATUS,androphorum,'DAS IST KEY androphorum')
 INSERT(LSFSTATUS,androphyll,'DAS IST KEY androphyll')
 INSERT(LSFSTATUS,Andropogon,'DAS IST KEY Andropogon')
 INSERT(LSFSTATUS,Androsace,'DAS IST KEY Androsace')
 INSERT(LSFSTATUS,Androscoggin,'DAS IST KEY Androscoggin')
 INSERT(LSFSTATUS,androseme,'DAS IST KEY androseme')
 INSERT(LSFSTATUS,androsin,'DAS IST KEY androsin')
 INSERT(LSFSTATUS,androsphinx,'DAS IST KEY androsphinx')
 INSERT(LSFSTATUS,androsporangium,'DAS IST KEY androsporangium')
 INSERT(LSFSTATUS,androspore,'DAS IST KEY androspore')
 INSERT(LSFSTATUS,androsterone,'DAS IST KEY androsterone')
 INSERT(LSFSTATUS,androtauric,'DAS IST KEY androtauric')
 INSERT(LSFSTATUS,androtomy,'DAS IST KEY androtomy')
 INSERT(LSFSTATUS,Andy,'DAS IST KEY Andy')
 INSERT(LSFSTATUS,anear,'DAS IST KEY anear')
 INSERT(LSFSTATUS,aneath,'DAS IST KEY aneath')
 INSERT(LSFSTATUS,anecdota,'DAS IST KEY anecdota')
 INSERT(LSFSTATUS,anecdotage,'DAS IST KEY anecdotage')
 INSERT(LSFSTATUS,anecdotal,'DAS IST KEY anecdotal')
 INSERT(LSFSTATUS,anecdotalism,'DAS IST KEY anecdotalism')
 INSERT(LSFSTATUS,anecdote,'DAS IST KEY anecdote')
 INSERT(LSFSTATUS,anecdotic,'DAS IST KEY anecdotic')
 INSERT(LSFSTATUS,anecdotical,'DAS IST KEY anecdotical')
 INSERT(LSFSTATUS,anecdotically,'DAS IST KEY anecdotically')
 INSERT(LSFSTATUS,anecdotist,'DAS IST KEY anecdotist')
 INSERT(LSFSTATUS,anele,'DAS IST KEY anele')
 INSERT(LSFSTATUS,anelectric,'DAS IST KEY anelectric')
 INSERT(LSFSTATUS,anelectrode,'DAS IST KEY anelectrode')
 INSERT(LSFSTATUS,anelectrotonic,'DAS IST KEY anelectrotonic')
 INSERT(LSFSTATUS,anelectrotonus,'DAS IST KEY anelectrotonus')
 INSERT(LSFSTATUS,anelytrous,'DAS IST KEY anelytrous')
 INSERT(LSFSTATUS,anematosis,'DAS IST KEY anematosis')
 INSERT(LSFSTATUS,Anemia,'DAS IST KEY Anemia')
 INSERT(LSFSTATUS,anemia,'DAS IST KEY anemia')
 INSERT(LSFSTATUS,anemic,'DAS IST KEY anemic')
 INSERT(LSFSTATUS,anemobiagraph,'DAS IST KEY anemobiagraph')
 INSERT(LSFSTATUS,anemochord,'DAS IST KEY anemochord')
 INSERT(LSFSTATUS,anemoclastic,'DAS IST KEY anemoclastic')
 INSERT(LSFSTATUS,anemogram,'DAS IST KEY anemogram')
 INSERT(LSFSTATUS,anemograph,'DAS IST KEY anemograph')
 INSERT(LSFSTATUS,anemographic,'DAS IST KEY anemographic')
 INSERT(LSFSTATUS,anemographically,'DAS IST KEY anemographically')
 INSERT(LSFSTATUS,anemography,'DAS IST KEY anemography')
 INSERT(LSFSTATUS,anemological,'DAS IST KEY anemological')
 INSERT(LSFSTATUS,anemology,'DAS IST KEY anemology')
 INSERT(LSFSTATUS,anemometer,'DAS IST KEY anemometer')
 INSERT(LSFSTATUS,anemometric,'DAS IST KEY anemometric')
 INSERT(LSFSTATUS,anemometrical,'DAS IST KEY anemometrical')
 INSERT(LSFSTATUS,anemometrically,'DAS IST KEY anemometrically')
 INSERT(LSFSTATUS,anemometrograph,'DAS IST KEY anemometrograph')
 INSERT(LSFSTATUS,anemometrographic,'DAS IST KEY anemometrographic')
 INSERT(LSFSTATUS,anemometrographically,'DAS IST KEY anemometrographically')
 INSERT(LSFSTATUS,anemometry,'DAS IST KEY anemometry')
 INSERT(LSFSTATUS,anemonal,'DAS IST KEY anemonal')
 INSERT(LSFSTATUS,anemone,'DAS IST KEY anemone')
 INSERT(LSFSTATUS,Anemonella,'DAS IST KEY Anemonella')
 INSERT(LSFSTATUS,anemonin,'DAS IST KEY anemonin')
 INSERT(LSFSTATUS,anemonol,'DAS IST KEY anemonol')
 INSERT(LSFSTATUS,anemony,'DAS IST KEY anemony')
 INSERT(LSFSTATUS,anemopathy,'DAS IST KEY anemopathy')
 INSERT(LSFSTATUS,anemophile,'DAS IST KEY anemophile')
 INSERT(LSFSTATUS,anemophilous,'DAS IST KEY anemophilous')
 INSERT(LSFSTATUS,anemophily,'DAS IST KEY anemophily')
 INSERT(LSFSTATUS,Anemopsis,'DAS IST KEY Anemopsis')
 INSERT(LSFSTATUS,anemoscope,'DAS IST KEY anemoscope')
 INSERT(LSFSTATUS,anemosis,'DAS IST KEY anemosis')
 INSERT(LSFSTATUS,anemotaxis,'DAS IST KEY anemotaxis')
 INSERT(LSFSTATUS,anemotropic,'DAS IST KEY anemotropic')
 INSERT(LSFSTATUS,anemotropism,'DAS IST KEY anemotropism')
 INSERT(LSFSTATUS,anencephalia,'DAS IST KEY anencephalia')
 INSERT(LSFSTATUS,anencephalic,'DAS IST KEY anencephalic')
 INSERT(LSFSTATUS,anencephalotrophia,'DAS IST KEY anencephalotrophia')
 INSERT(LSFSTATUS,anencephalous,'DAS IST KEY anencephalous')
 INSERT(LSFSTATUS,anencephalus,'DAS IST KEY anencephalus')
 INSERT(LSFSTATUS,anencephaly,'DAS IST KEY anencephaly')
 INSERT(LSFSTATUS,anend,'DAS IST KEY anend')
 INSERT(LSFSTATUS,anenergia,'DAS IST KEY anenergia')
 INSERT(LSFSTATUS,anenst,'DAS IST KEY anenst')
 INSERT(LSFSTATUS,anent,'DAS IST KEY anent')
 INSERT(LSFSTATUS,anenterous,'DAS IST KEY anenterous')
 INSERT(LSFSTATUS,anepia,'DAS IST KEY anepia')
 INSERT(LSFSTATUS,anepigraphic,'DAS IST KEY anepigraphic')
 INSERT(LSFSTATUS,anepigraphous,'DAS IST KEY anepigraphous')
 INSERT(LSFSTATUS,anepiploic,'DAS IST KEY anepiploic')
 INSERT(LSFSTATUS,anepithymia,'DAS IST KEY anepithymia')
 INSERT(LSFSTATUS,anerethisia,'DAS IST KEY anerethisia')
 INSERT(LSFSTATUS,aneretic,'DAS IST KEY aneretic')
 INSERT(LSFSTATUS,anergia,'DAS IST KEY anergia')
 INSERT(LSFSTATUS,anergic,'DAS IST KEY anergic')
 INSERT(LSFSTATUS,anergy,'DAS IST KEY anergy')
 INSERT(LSFSTATUS,anerly,'DAS IST KEY anerly')
 INSERT(LSFSTATUS,aneroid,'DAS IST KEY aneroid')
 INSERT(LSFSTATUS,aneroidograph,'DAS IST KEY aneroidograph')
 INSERT(LSFSTATUS,anerotic,'DAS IST KEY anerotic')
 INSERT(LSFSTATUS,anerythroplasia,'DAS IST KEY anerythroplasia')
 INSERT(LSFSTATUS,anerythroplastic,'DAS IST KEY anerythroplastic')
 INSERT(LSFSTATUS,anes,'DAS IST KEY anes')
 INSERT(LSFSTATUS,anesis,'DAS IST KEY anesis')
 INSERT(LSFSTATUS,anesthesia,'DAS IST KEY anesthesia')
 INSERT(LSFSTATUS,anesthesiant,'DAS IST KEY anesthesiant')
 INSERT(LSFSTATUS,anesthesimeter,'DAS IST KEY anesthesimeter')
 INSERT(LSFSTATUS,anesthesiologist,'DAS IST KEY anesthesiologist')
 INSERT(LSFSTATUS,anesthesiology,'DAS IST KEY anesthesiology')
 INSERT(LSFSTATUS,anesthesis,'DAS IST KEY anesthesis')
 INSERT(LSFSTATUS,anesthetic,'DAS IST KEY anesthetic')
 INSERT(LSFSTATUS,anesthetically,'DAS IST KEY anesthetically')
 INSERT(LSFSTATUS,anesthetist,'DAS IST KEY anesthetist')
 INSERT(LSFSTATUS,anesthetization,'DAS IST KEY anesthetization')
 INSERT(LSFSTATUS,anesthetize,'DAS IST KEY anesthetize')
 INSERT(LSFSTATUS,anesthetizer,'DAS IST KEY anesthetizer')
 INSERT(LSFSTATUS,anesthyl,'DAS IST KEY anesthyl')
 INSERT(LSFSTATUS,anethole,'DAS IST KEY anethole')
 INSERT(LSFSTATUS,Anethum,'DAS IST KEY Anethum')
 INSERT(LSFSTATUS,anetiological,'DAS IST KEY anetiological')
 INSERT(LSFSTATUS,aneuploid,'DAS IST KEY aneuploid')
 INSERT(LSFSTATUS,aneuploidy,'DAS IST KEY aneuploidy')
 INSERT(LSFSTATUS,aneuria,'DAS IST KEY aneuria')
 INSERT(LSFSTATUS,aneuric,'DAS IST KEY aneuric')
 INSERT(LSFSTATUS,aneurilemmic,'DAS IST KEY aneurilemmic')
 INSERT(LSFSTATUS,aneurin,'DAS IST KEY aneurin')
 INSERT(LSFSTATUS,aneurism,'DAS IST KEY aneurism')
 INSERT(LSFSTATUS,aneurismally,'DAS IST KEY aneurismally')
 INSERT(LSFSTATUS,aneurysm,'DAS IST KEY aneurysm')
 INSERT(LSFSTATUS,aneurysmal,'DAS IST KEY aneurysmal')
 INSERT(LSFSTATUS,aneurysmally,'DAS IST KEY aneurysmally')
 INSERT(LSFSTATUS,aneurysmatic,'DAS IST KEY aneurysmatic')
 INSERT(LSFSTATUS,anew,'DAS IST KEY anew')
 INSERT(LSFSTATUS,Anezeh,'DAS IST KEY Anezeh')
 INSERT(LSFSTATUS,anfractuose,'DAS IST KEY anfractuose')
 INSERT(LSFSTATUS,anfractuosity,'DAS IST KEY anfractuosity')
 INSERT(LSFSTATUS,anfractuous,'DAS IST KEY anfractuous')
 INSERT(LSFSTATUS,anfractuousness,'DAS IST KEY anfractuousness')
 INSERT(LSFSTATUS,anfracture,'DAS IST KEY anfracture')
 INSERT(LSFSTATUS,Angami,'DAS IST KEY Angami')
 INSERT(LSFSTATUS,Angara,'DAS IST KEY Angara')
 INSERT(LSFSTATUS,angaralite,'DAS IST KEY angaralite')
 INSERT(LSFSTATUS,angaria,'DAS IST KEY angaria')
 INSERT(LSFSTATUS,angary,'DAS IST KEY angary')
 INSERT(LSFSTATUS,Angdistis,'DAS IST KEY Angdistis')
 INSERT(LSFSTATUS,angekok,'DAS IST KEY angekok')
 INSERT(LSFSTATUS,angel,'DAS IST KEY angel')
 INSERT(LSFSTATUS,Angela,'DAS IST KEY Angela')
 INSERT(LSFSTATUS,angelate,'DAS IST KEY angelate')
 INSERT(LSFSTATUS,angeldom,'DAS IST KEY angeldom')
 INSERT(LSFSTATUS,Angeleno,'DAS IST KEY Angeleno')
 INSERT(LSFSTATUS,angelet,'DAS IST KEY angelet')
 INSERT(LSFSTATUS,angeleyes,'DAS IST KEY angeleyes')
 INSERT(LSFSTATUS,angelfish,'DAS IST KEY angelfish')
 INSERT(LSFSTATUS,angelhood,'DAS IST KEY angelhood')
 INSERT(LSFSTATUS,angelic,'DAS IST KEY angelic')
 INSERT(LSFSTATUS,Angelica,'DAS IST KEY Angelica')
 INSERT(LSFSTATUS,angelica,'DAS IST KEY angelica')
 INSERT(LSFSTATUS,Angelical,'DAS IST KEY Angelical')
 INSERT(LSFSTATUS,angelical,'DAS IST KEY angelical')
 INSERT(LSFSTATUS,angelically,'DAS IST KEY angelically')
 INSERT(LSFSTATUS,angelicalness,'DAS IST KEY angelicalness')
 INSERT(LSFSTATUS,Angelican,'DAS IST KEY Angelican')
 INSERT(LSFSTATUS,angelicic,'DAS IST KEY angelicic')
 INSERT(LSFSTATUS,angelicize,'DAS IST KEY angelicize')
 INSERT(LSFSTATUS,angelico,'DAS IST KEY angelico')
 INSERT(LSFSTATUS,angelin,'DAS IST KEY angelin')
 INSERT(LSFSTATUS,Angelina,'DAS IST KEY Angelina')
 INSERT(LSFSTATUS,angeline,'DAS IST KEY angeline')
 INSERT(LSFSTATUS,angelique,'DAS IST KEY angelique')
 INSERT(LSFSTATUS,angelize,'DAS IST KEY angelize')
 INSERT(LSFSTATUS,angellike,'DAS IST KEY angellike')
 INSERT(LSFSTATUS,Angelo,'DAS IST KEY Angelo')
 INSERT(LSFSTATUS,angelocracy,'DAS IST KEY angelocracy')
 INSERT(LSFSTATUS,angelographer,'DAS IST KEY angelographer')
 INSERT(LSFSTATUS,angelolater,'DAS IST KEY angelolater')
 INSERT(LSFSTATUS,angelolatry,'DAS IST KEY angelolatry')
 INSERT(LSFSTATUS,angelologic,'DAS IST KEY angelologic')
 INSERT(LSFSTATUS,angelological,'DAS IST KEY angelological')
 INSERT(LSFSTATUS,angelology,'DAS IST KEY angelology')
 INSERT(LSFSTATUS,angelomachy,'DAS IST KEY angelomachy')
 INSERT(LSFSTATUS,Angelonia,'DAS IST KEY Angelonia')
 INSERT(LSFSTATUS,angelophany,'DAS IST KEY angelophany')
 INSERT(LSFSTATUS,angelot,'DAS IST KEY angelot')
 INSERT(LSFSTATUS,angelship,'DAS IST KEY angelship')
 INSERT(LSFSTATUS,Angelus,'DAS IST KEY Angelus')
 INSERT(LSFSTATUS,anger,'DAS IST KEY anger')
 INSERT(LSFSTATUS,angerly,'DAS IST KEY angerly')
 INSERT(LSFSTATUS,Angerona,'DAS IST KEY Angerona')
 INSERT(LSFSTATUS,Angeronalia,'DAS IST KEY Angeronalia')
 INSERT(LSFSTATUS,Angers,'DAS IST KEY Angers')
 INSERT(LSFSTATUS,Angetenar,'DAS IST KEY Angetenar')
 INSERT(LSFSTATUS,Angevin,'DAS IST KEY Angevin')
 INSERT(LSFSTATUS,angeyok,'DAS IST KEY angeyok')
 INSERT(LSFSTATUS,angiasthenia,'DAS IST KEY angiasthenia')
 INSERT(LSFSTATUS,angico,'DAS IST KEY angico')
 INSERT(LSFSTATUS,Angie,'DAS IST KEY Angie')
 INSERT(LSFSTATUS,angiectasis,'DAS IST KEY angiectasis')
 INSERT(LSFSTATUS,angiectopia,'DAS IST KEY angiectopia')
 INSERT(LSFSTATUS,angiemphraxis,'DAS IST KEY angiemphraxis')
 INSERT(LSFSTATUS,angiitis,'DAS IST KEY angiitis')
 INSERT(LSFSTATUS,angild,'DAS IST KEY angild')
 INSERT(LSFSTATUS,angili,'DAS IST KEY angili')
 INSERT(LSFSTATUS,angina,'DAS IST KEY angina')
 INSERT(LSFSTATUS,anginal,'DAS IST KEY anginal')
 INSERT(LSFSTATUS,anginiform,'DAS IST KEY anginiform')
 INSERT(LSFSTATUS,anginoid,'DAS IST KEY anginoid')
 INSERT(LSFSTATUS,anginose,'DAS IST KEY anginose')
 INSERT(LSFSTATUS,anginous,'DAS IST KEY anginous')
 INSERT(LSFSTATUS,angioasthenia,'DAS IST KEY angioasthenia')
 INSERT(LSFSTATUS,angioataxia,'DAS IST KEY angioataxia')
 INSERT(LSFSTATUS,angioblast,'DAS IST KEY angioblast')
 INSERT(LSFSTATUS,angioblastic,'DAS IST KEY angioblastic')
 INSERT(LSFSTATUS,angiocarditis,'DAS IST KEY angiocarditis')
 INSERT(LSFSTATUS,angiocarp,'DAS IST KEY angiocarp')
 INSERT(LSFSTATUS,angiocarpian,'DAS IST KEY angiocarpian')
 INSERT(LSFSTATUS,angiocarpic,'DAS IST KEY angiocarpic')
 INSERT(LSFSTATUS,angiocarpous,'DAS IST KEY angiocarpous')
 INSERT(LSFSTATUS,angiocavernous,'DAS IST KEY angiocavernous')
 INSERT(LSFSTATUS,angiocholecystitis,'DAS IST KEY angiocholecystitis')
 INSERT(LSFSTATUS,angiocholitis,'DAS IST KEY angiocholitis')
 INSERT(LSFSTATUS,angiochondroma,'DAS IST KEY angiochondroma')
 INSERT(LSFSTATUS,angioclast,'DAS IST KEY angioclast')
 INSERT(LSFSTATUS,angiocyst,'DAS IST KEY angiocyst')
 INSERT(LSFSTATUS,angiodermatitis,'DAS IST KEY angiodermatitis')
 INSERT(LSFSTATUS,angiodiascopy,'DAS IST KEY angiodiascopy')
 INSERT(LSFSTATUS,angioelephantiasis,'DAS IST KEY angioelephantiasis')
 INSERT(LSFSTATUS,angiofibroma,'DAS IST KEY angiofibroma')
 INSERT(LSFSTATUS,angiogenesis,'DAS IST KEY angiogenesis')
 INSERT(LSFSTATUS,angiogenic,'DAS IST KEY angiogenic')
 INSERT(LSFSTATUS,angiogeny,'DAS IST KEY angiogeny')
 INSERT(LSFSTATUS,angioglioma,'DAS IST KEY angioglioma')
 INSERT(LSFSTATUS,angiograph,'DAS IST KEY angiograph')
 INSERT(LSFSTATUS,angiography,'DAS IST KEY angiography')
 INSERT(LSFSTATUS,angiohyalinosis,'DAS IST KEY angiohyalinosis')
 INSERT(LSFSTATUS,angiohydrotomy,'DAS IST KEY angiohydrotomy')
 INSERT(LSFSTATUS,angiohypertonia,'DAS IST KEY angiohypertonia')
 INSERT(LSFSTATUS,angiohypotonia,'DAS IST KEY angiohypotonia')
 INSERT(LSFSTATUS,angioid,'DAS IST KEY angioid')
 INSERT(LSFSTATUS,angiokeratoma,'DAS IST KEY angiokeratoma')
 INSERT(LSFSTATUS,angiokinesis,'DAS IST KEY angiokinesis')
 INSERT(LSFSTATUS,angiokinetic,'DAS IST KEY angiokinetic')
 INSERT(LSFSTATUS,angioleucitis,'DAS IST KEY angioleucitis')
 INSERT(LSFSTATUS,angiolipoma,'DAS IST KEY angiolipoma')
 INSERT(LSFSTATUS,angiolith,'DAS IST KEY angiolith')
 INSERT(LSFSTATUS,angiology,'DAS IST KEY angiology')
 INSERT(LSFSTATUS,angiolymphitis,'DAS IST KEY angiolymphitis')
 INSERT(LSFSTATUS,angiolymphoma,'DAS IST KEY angiolymphoma')
 INSERT(LSFSTATUS,angioma,'DAS IST KEY angioma')
 INSERT(LSFSTATUS,angiomalacia,'DAS IST KEY angiomalacia')
 INSERT(LSFSTATUS,angiomatosis,'DAS IST KEY angiomatosis')
 INSERT(LSFSTATUS,angiomatous,'DAS IST KEY angiomatous')
 INSERT(LSFSTATUS,angiomegaly,'DAS IST KEY angiomegaly')
 INSERT(LSFSTATUS,angiometer,'DAS IST KEY angiometer')
 INSERT(LSFSTATUS,angiomyocardiac,'DAS IST KEY angiomyocardiac')
 INSERT(LSFSTATUS,angiomyoma,'DAS IST KEY angiomyoma')
 INSERT(LSFSTATUS,angiomyosarcoma,'DAS IST KEY angiomyosarcoma')
 INSERT(LSFSTATUS,angioneoplasm,'DAS IST KEY angioneoplasm')
 INSERT(LSFSTATUS,angioneurosis,'DAS IST KEY angioneurosis')
 INSERT(LSFSTATUS,angioneurotic,'DAS IST KEY angioneurotic')
 INSERT(LSFSTATUS,angionoma,'DAS IST KEY angionoma')
 INSERT(LSFSTATUS,angionosis,'DAS IST KEY angionosis')
 INSERT(LSFSTATUS,angioparalysis,'DAS IST KEY angioparalysis')
 INSERT(LSFSTATUS,angioparalytic,'DAS IST KEY angioparalytic')
 INSERT(LSFSTATUS,angioparesis,'DAS IST KEY angioparesis')
 INSERT(LSFSTATUS,angiopathy,'DAS IST KEY angiopathy')
 INSERT(LSFSTATUS,angiophorous,'DAS IST KEY angiophorous')
 INSERT(LSFSTATUS,angioplany,'DAS IST KEY angioplany')
 INSERT(LSFSTATUS,angioplasty,'DAS IST KEY angioplasty')
 INSERT(LSFSTATUS,angioplerosis,'DAS IST KEY angioplerosis')
 INSERT(LSFSTATUS,angiopoietic,'DAS IST KEY angiopoietic')
 INSERT(LSFSTATUS,angiopressure,'DAS IST KEY angiopressure')
 INSERT(LSFSTATUS,angiorrhagia,'DAS IST KEY angiorrhagia')
 INSERT(LSFSTATUS,angiorrhaphy,'DAS IST KEY angiorrhaphy')
 INSERT(LSFSTATUS,angiorrhea,'DAS IST KEY angiorrhea')
 INSERT(LSFSTATUS,angiorrhexis,'DAS IST KEY angiorrhexis')
 INSERT(LSFSTATUS,angiosarcoma,'DAS IST KEY angiosarcoma')
 INSERT(LSFSTATUS,angiosclerosis,'DAS IST KEY angiosclerosis')
 INSERT(LSFSTATUS,angiosclerotic,'DAS IST KEY angiosclerotic')
 INSERT(LSFSTATUS,angioscope,'DAS IST KEY angioscope')
 INSERT(LSFSTATUS,angiosis,'DAS IST KEY angiosis')
 INSERT(LSFSTATUS,angiospasm,'DAS IST KEY angiospasm')
 INSERT(LSFSTATUS,angiospastic,'DAS IST KEY angiospastic')
 INSERT(LSFSTATUS,angiosperm,'DAS IST KEY angiosperm')
 INSERT(LSFSTATUS,Angiospermae,'DAS IST KEY Angiospermae')
 INSERT(LSFSTATUS,angiospermal,'DAS IST KEY angiospermal')
 INSERT(LSFSTATUS,angiospermatous,'DAS IST KEY angiospermatous')
 INSERT(LSFSTATUS,angiospermic,'DAS IST KEY angiospermic')
 INSERT(LSFSTATUS,angiospermous,'DAS IST KEY angiospermous')
 INSERT(LSFSTATUS,angiosporous,'DAS IST KEY angiosporous')
 INSERT(LSFSTATUS,angiostegnosis,'DAS IST KEY angiostegnosis')
 INSERT(LSFSTATUS,angiostenosis,'DAS IST KEY angiostenosis')
 INSERT(LSFSTATUS,angiosteosis,'DAS IST KEY angiosteosis')
 INSERT(LSFSTATUS,angiostomize,'DAS IST KEY angiostomize')
 INSERT(LSFSTATUS,angiostomy,'DAS IST KEY angiostomy')
 INSERT(LSFSTATUS,angiostrophy,'DAS IST KEY angiostrophy')
 INSERT(LSFSTATUS,angiosymphysis,'DAS IST KEY angiosymphysis')
 INSERT(LSFSTATUS,angiotasis,'DAS IST KEY angiotasis')
 INSERT(LSFSTATUS,angiotelectasia,'DAS IST KEY angiotelectasia')
 INSERT(LSFSTATUS,angiothlipsis,'DAS IST KEY angiothlipsis')
 INSERT(LSFSTATUS,angiotome,'DAS IST KEY angiotome')
 INSERT(LSFSTATUS,angiotomy,'DAS IST KEY angiotomy')
 INSERT(LSFSTATUS,angiotonic,'DAS IST KEY angiotonic')
 INSERT(LSFSTATUS,angiotonin,'DAS IST KEY angiotonin')
 INSERT(LSFSTATUS,angiotribe,'DAS IST KEY angiotribe')
 INSERT(LSFSTATUS,angiotripsy,'DAS IST KEY angiotripsy')
 INSERT(LSFSTATUS,angiotrophic,'DAS IST KEY angiotrophic')
 INSERT(LSFSTATUS,Angka,'DAS IST KEY Angka')
 INSERT(LSFSTATUS,anglaise,'DAS IST KEY anglaise')
 INSERT(LSFSTATUS,angle,'DAS IST KEY angle')
 INSERT(LSFSTATUS,angleberry,'DAS IST KEY angleberry')
 INSERT(LSFSTATUS,angled,'DAS IST KEY angled')
 INSERT(LSFSTATUS,anglehook,'DAS IST KEY anglehook')
 INSERT(LSFSTATUS,anglepod,'DAS IST KEY anglepod')
 INSERT(LSFSTATUS,angler,'DAS IST KEY angler')
 INSERT(LSFSTATUS,Angles,'DAS IST KEY Angles')
 INSERT(LSFSTATUS,anglesite,'DAS IST KEY anglesite')
 INSERT(LSFSTATUS,anglesmith,'DAS IST KEY anglesmith')
 INSERT(LSFSTATUS,angletouch,'DAS IST KEY angletouch')
 INSERT(LSFSTATUS,angletwitch,'DAS IST KEY angletwitch')
 INSERT(LSFSTATUS,anglewing,'DAS IST KEY anglewing')
 INSERT(LSFSTATUS,anglewise,'DAS IST KEY anglewise')
 INSERT(LSFSTATUS,angleworm,'DAS IST KEY angleworm')
 INSERT(LSFSTATUS,Anglian,'DAS IST KEY Anglian')
 INSERT(LSFSTATUS,Anglic,'DAS IST KEY Anglic')
 INSERT(LSFSTATUS,Anglican,'DAS IST KEY Anglican')
 INSERT(LSFSTATUS,Anglicanism,'DAS IST KEY Anglicanism')
 INSERT(LSFSTATUS,Anglicanize,'DAS IST KEY Anglicanize')
 INSERT(LSFSTATUS,Anglicanly,'DAS IST KEY Anglicanly')
 INSERT(LSFSTATUS,Anglicanum,'DAS IST KEY Anglicanum')
 INSERT(LSFSTATUS,Anglicism,'DAS IST KEY Anglicism')
 INSERT(LSFSTATUS,Anglicist,'DAS IST KEY Anglicist')
 INSERT(LSFSTATUS,Anglicization,'DAS IST KEY Anglicization')
 INSERT(LSFSTATUS,anglicization,'DAS IST KEY anglicization')
 INSERT(LSFSTATUS,Anglicize,'DAS IST KEY Anglicize')
 INSERT(LSFSTATUS,anglicize,'DAS IST KEY anglicize')
 INSERT(LSFSTATUS,Anglification,'DAS IST KEY Anglification')
 INSERT(LSFSTATUS,Anglify,'DAS IST KEY Anglify')
 INSERT(LSFSTATUS,anglimaniac,'DAS IST KEY anglimaniac')
 INSERT(LSFSTATUS,angling,'DAS IST KEY angling')
 INSERT(LSFSTATUS,Anglish,'DAS IST KEY Anglish')
 INSERT(LSFSTATUS,Anglist,'DAS IST KEY Anglist')
 INSERT(LSFSTATUS,Anglistics,'DAS IST KEY Anglistics')
 INSERT(LSFSTATUS,Anglogaea,'DAS IST KEY Anglogaea')
 INSERT(LSFSTATUS,Anglogaean,'DAS IST KEY Anglogaean')
 INSERT(LSFSTATUS,angloid,'DAS IST KEY angloid')
 INSERT(LSFSTATUS,Angloman,'DAS IST KEY Angloman')
 INSERT(LSFSTATUS,Anglomane,'DAS IST KEY Anglomane')
 INSERT(LSFSTATUS,Anglomania,'DAS IST KEY Anglomania')
 INSERT(LSFSTATUS,Anglomaniac,'DAS IST KEY Anglomaniac')
 INSERT(LSFSTATUS,Anglophile,'DAS IST KEY Anglophile')
 INSERT(LSFSTATUS,Anglophobe,'DAS IST KEY Anglophobe')
 INSERT(LSFSTATUS,Anglophobia,'DAS IST KEY Anglophobia')
 INSERT(LSFSTATUS,Anglophobiac,'DAS IST KEY Anglophobiac')
 INSERT(LSFSTATUS,Anglophobic,'DAS IST KEY Anglophobic')
 INSERT(LSFSTATUS,Anglophobist,'DAS IST KEY Anglophobist')
 INSERT(LSFSTATUS,ango,'DAS IST KEY ango')
 INSERT(LSFSTATUS,Angola,'DAS IST KEY Angola')
 INSERT(LSFSTATUS,angolar,'DAS IST KEY angolar')
 INSERT(LSFSTATUS,Angolese,'DAS IST KEY Angolese')
 INSERT(LSFSTATUS,angor,'DAS IST KEY angor')
 INSERT(LSFSTATUS,Angora,'DAS IST KEY Angora')
 INSERT(LSFSTATUS,angostura,'DAS IST KEY angostura')
 INSERT(LSFSTATUS,Angouleme,'DAS IST KEY Angouleme')
 INSERT(LSFSTATUS,Angoumian,'DAS IST KEY Angoumian')
 INSERT(LSFSTATUS,Angraecum,'DAS IST KEY Angraecum')
 INSERT(LSFSTATUS,angrily,'DAS IST KEY angrily')
 INSERT(LSFSTATUS,angriness,'DAS IST KEY angriness')
 INSERT(LSFSTATUS,angrite,'DAS IST KEY angrite')
 INSERT(LSFSTATUS,angry,'DAS IST KEY angry')
 INSERT(LSFSTATUS,angst,'DAS IST KEY angst')
 INSERT(LSFSTATUS,angster,'DAS IST KEY angster')
 INSERT(LSFSTATUS,Angstrom,'DAS IST KEY Angstrom')
 INSERT(LSFSTATUS,angstrom,'DAS IST KEY angstrom')
 INSERT(LSFSTATUS,anguid,'DAS IST KEY anguid')
 INSERT(LSFSTATUS,Anguidae,'DAS IST KEY Anguidae')
 INSERT(LSFSTATUS,anguiform,'DAS IST KEY anguiform')
 INSERT(LSFSTATUS,Anguilla,'DAS IST KEY Anguilla')
 INSERT(LSFSTATUS,Anguillaria,'DAS IST KEY Anguillaria')
 INSERT(LSFSTATUS,Anguillidae,'DAS IST KEY Anguillidae')
 INSERT(LSFSTATUS,anguilliform,'DAS IST KEY anguilliform')
 INSERT(LSFSTATUS,anguilloid,'DAS IST KEY anguilloid')
 INSERT(LSFSTATUS,Anguillula,'DAS IST KEY Anguillula')
 INSERT(LSFSTATUS,Anguillulidae,'DAS IST KEY Anguillulidae')
 INSERT(LSFSTATUS,Anguimorpha,'DAS IST KEY Anguimorpha')
 INSERT(LSFSTATUS,anguine,'DAS IST KEY anguine')
 INSERT(LSFSTATUS,anguineal,'DAS IST KEY anguineal')
 INSERT(LSFSTATUS,anguineous,'DAS IST KEY anguineous')
 INSERT(LSFSTATUS,Anguinidae,'DAS IST KEY Anguinidae')
 INSERT(LSFSTATUS,anguiped,'DAS IST KEY anguiped')
 INSERT(LSFSTATUS,Anguis,'DAS IST KEY Anguis')
 INSERT(LSFSTATUS,anguis,'DAS IST KEY anguis')
 INSERT(LSFSTATUS,anguish,'DAS IST KEY anguish')
 INSERT(LSFSTATUS,anguished,'DAS IST KEY anguished')
 INSERT(LSFSTATUS,anguishful,'DAS IST KEY anguishful')
 INSERT(LSFSTATUS,anguishous,'DAS IST KEY anguishous')
 INSERT(LSFSTATUS,anguishously,'DAS IST KEY anguishously')
 INSERT(LSFSTATUS,angula,'DAS IST KEY angula')
 INSERT(LSFSTATUS,angular,'DAS IST KEY angular')
 INSERT(LSFSTATUS,angulare,'DAS IST KEY angulare')
 INSERT(LSFSTATUS,angularity,'DAS IST KEY angularity')
 INSERT(LSFSTATUS,angularization,'DAS IST KEY angularization')
 INSERT(LSFSTATUS,angularize,'DAS IST KEY angularize')
 INSERT(LSFSTATUS,angularly,'DAS IST KEY angularly')
 INSERT(LSFSTATUS,angularness,'DAS IST KEY angularness')
 INSERT(LSFSTATUS,angulate,'DAS IST KEY angulate')
 INSERT(LSFSTATUS,angulated,'DAS IST KEY angulated')
 INSERT(LSFSTATUS,angulately,'DAS IST KEY angulately')
 INSERT(LSFSTATUS,angulateness,'DAS IST KEY angulateness')
 INSERT(LSFSTATUS,angulation,'DAS IST KEY angulation')
 INSERT(LSFSTATUS,angulatogibbous,'DAS IST KEY angulatogibbous')
 INSERT(LSFSTATUS,angulatosinuous,'DAS IST KEY angulatosinuous')
 INSERT(LSFSTATUS,anguliferous,'DAS IST KEY anguliferous')
 INSERT(LSFSTATUS,angulinerved,'DAS IST KEY angulinerved')
 INSERT(LSFSTATUS,Anguloa,'DAS IST KEY Anguloa')
 INSERT(LSFSTATUS,angulodentate,'DAS IST KEY angulodentate')
 INSERT(LSFSTATUS,angulometer,'DAS IST KEY angulometer')
 INSERT(LSFSTATUS,angulosity,'DAS IST KEY angulosity')
 INSERT(LSFSTATUS,angulosplenial,'DAS IST KEY angulosplenial')
 INSERT(LSFSTATUS,angulous,'DAS IST KEY angulous')
 INSERT(LSFSTATUS,anguria,'DAS IST KEY anguria')
 INSERT(LSFSTATUS,Angus,'DAS IST KEY Angus')
 INSERT(LSFSTATUS,angusticlave,'DAS IST KEY angusticlave')
 INSERT(LSFSTATUS,angustifoliate,'DAS IST KEY angustifoliate')
 INSERT(LSFSTATUS,angustifolious,'DAS IST KEY angustifolious')
 INSERT(LSFSTATUS,angustirostrate,'DAS IST KEY angustirostrate')
 INSERT(LSFSTATUS,angustisellate,'DAS IST KEY angustisellate')
 INSERT(LSFSTATUS,angustiseptal,'DAS IST KEY angustiseptal')
 INSERT(LSFSTATUS,angustiseptate,'DAS IST KEY angustiseptate')
 INSERT(LSFSTATUS,angwantibo,'DAS IST KEY angwantibo')
 INSERT(LSFSTATUS,anhalamine,'DAS IST KEY anhalamine')
 INSERT(LSFSTATUS,anhaline,'DAS IST KEY anhaline')
 INSERT(LSFSTATUS,anhalonine,'DAS IST KEY anhalonine')
 INSERT(LSFSTATUS,Anhalonium,'DAS IST KEY Anhalonium')
 INSERT(LSFSTATUS,anhalouidine,'DAS IST KEY anhalouidine')
 INSERT(LSFSTATUS,anhang,'DAS IST KEY anhang')
 INSERT(LSFSTATUS,Anhanga,'DAS IST KEY Anhanga')
 INSERT(LSFSTATUS,anharmonic,'DAS IST KEY anharmonic')
 INSERT(LSFSTATUS,anhedonia,'DAS IST KEY anhedonia')
 INSERT(LSFSTATUS,anhedral,'DAS IST KEY anhedral')
 INSERT(LSFSTATUS,anhedron,'DAS IST KEY anhedron')
 INSERT(LSFSTATUS,anhelation,'DAS IST KEY anhelation')
 INSERT(LSFSTATUS,anhelous,'DAS IST KEY anhelous')
 INSERT(LSFSTATUS,anhematosis,'DAS IST KEY anhematosis')
 INSERT(LSFSTATUS,anhemolytic,'DAS IST KEY anhemolytic')
 INSERT(LSFSTATUS,anhidrosis,'DAS IST KEY anhidrosis')
 INSERT(LSFSTATUS,anhidrotic,'DAS IST KEY anhidrotic')
 INSERT(LSFSTATUS,anhima,'DAS IST KEY anhima')
 INSERT(LSFSTATUS,Anhimae,'DAS IST KEY Anhimae')
 INSERT(LSFSTATUS,Anhimidae,'DAS IST KEY Anhimidae')
 INSERT(LSFSTATUS,anhinga,'DAS IST KEY anhinga')
 INSERT(LSFSTATUS,anhistic,'DAS IST KEY anhistic')
 INSERT(LSFSTATUS,anhistous,'DAS IST KEY anhistous')
 INSERT(LSFSTATUS,anhungered,'DAS IST KEY anhungered')
 INSERT(LSFSTATUS,anhungry,'DAS IST KEY anhungry')
 INSERT(LSFSTATUS,anhydrate,'DAS IST KEY anhydrate')
 INSERT(LSFSTATUS,anhydration,'DAS IST KEY anhydration')
 INSERT(LSFSTATUS,anhydremia,'DAS IST KEY anhydremia')
 INSERT(LSFSTATUS,anhydremic,'DAS IST KEY anhydremic')
 INSERT(LSFSTATUS,anhydric,'DAS IST KEY anhydric')
 INSERT(LSFSTATUS,anhydride,'DAS IST KEY anhydride')
 INSERT(LSFSTATUS,anhydridization,'DAS IST KEY anhydridization')
 INSERT(LSFSTATUS,anhydridize,'DAS IST KEY anhydridize')
 INSERT(LSFSTATUS,anhydrite,'DAS IST KEY anhydrite')
 INSERT(LSFSTATUS,anhydrization,'DAS IST KEY anhydrization')
 INSERT(LSFSTATUS,anhydrize,'DAS IST KEY anhydrize')
 INSERT(LSFSTATUS,anhydroglocose,'DAS IST KEY anhydroglocose')
 INSERT(LSFSTATUS,anhydromyelia,'DAS IST KEY anhydromyelia')
 INSERT(LSFSTATUS,anhydrous,'DAS IST KEY anhydrous')
 INSERT(LSFSTATUS,anhydroxime,'DAS IST KEY anhydroxime')
 INSERT(LSFSTATUS,anhysteretic,'DAS IST KEY anhysteretic')
 INSERT(LSFSTATUS,ani,'DAS IST KEY ani')
 INSERT(LSFSTATUS,Aniba,'DAS IST KEY Aniba')
 INSERT(LSFSTATUS,Anice,'DAS IST KEY Anice')
 INSERT(LSFSTATUS,aniconic,'DAS IST KEY aniconic')
 INSERT(LSFSTATUS,aniconism,'DAS IST KEY aniconism')
 INSERT(LSFSTATUS,anicular,'DAS IST KEY anicular')
 INSERT(LSFSTATUS,anicut,'DAS IST KEY anicut')
 INSERT(LSFSTATUS,anidian,'DAS IST KEY anidian')
 INSERT(LSFSTATUS,anidiomatic,'DAS IST KEY anidiomatic')
 INSERT(LSFSTATUS,anidiomatical,'DAS IST KEY anidiomatical')
 INSERT(LSFSTATUS,anidrosis,'DAS IST KEY anidrosis')
 INSERT(LSFSTATUS,Aniellidae,'DAS IST KEY Aniellidae')
 INSERT(LSFSTATUS,aniente,'DAS IST KEY aniente')
 INSERT(LSFSTATUS,anigh,'DAS IST KEY anigh')
 INSERT(LSFSTATUS,anight,'DAS IST KEY anight')
 INSERT(LSFSTATUS,anights,'DAS IST KEY anights')
 INSERT(LSFSTATUS,anil,'DAS IST KEY anil')
 INSERT(LSFSTATUS,anilao,'DAS IST KEY anilao')
 INSERT(LSFSTATUS,anilau,'DAS IST KEY anilau')
 INSERT(LSFSTATUS,anile,'DAS IST KEY anile')
 INSERT(LSFSTATUS,anileness,'DAS IST KEY anileness')
 INSERT(LSFSTATUS,anilic,'DAS IST KEY anilic')
 INSERT(LSFSTATUS,anilid,'DAS IST KEY anilid')
 INSERT(LSFSTATUS,anilide,'DAS IST KEY anilide')
 INSERT(LSFSTATUS,anilidic,'DAS IST KEY anilidic')
 INSERT(LSFSTATUS,anilidoxime,'DAS IST KEY anilidoxime')
 INSERT(LSFSTATUS,aniline,'DAS IST KEY aniline')
 INSERT(LSFSTATUS,anilinism,'DAS IST KEY anilinism')
 INSERT(LSFSTATUS,anilinophile,'DAS IST KEY anilinophile')
 INSERT(LSFSTATUS,anilinophilous,'DAS IST KEY anilinophilous')
 INSERT(LSFSTATUS,anility,'DAS IST KEY anility')
 INSERT(LSFSTATUS,anilla,'DAS IST KEY anilla')
 INSERT(LSFSTATUS,anilopyrin,'DAS IST KEY anilopyrin')
 INSERT(LSFSTATUS,anilopyrine,'DAS IST KEY anilopyrine')
 INSERT(LSFSTATUS,anima,'DAS IST KEY anima')
 INSERT(LSFSTATUS,animability,'DAS IST KEY animability')
 INSERT(LSFSTATUS,animable,'DAS IST KEY animable')
 INSERT(LSFSTATUS,animableness,'DAS IST KEY animableness')
 INSERT(LSFSTATUS,animadversion,'DAS IST KEY animadversion')
 INSERT(LSFSTATUS,animadversional,'DAS IST KEY animadversional')
 INSERT(LSFSTATUS,animadversive,'DAS IST KEY animadversive')
 INSERT(LSFSTATUS,animadversiveness,'DAS IST KEY animadversiveness')
 INSERT(LSFSTATUS,animadvert,'DAS IST KEY animadvert')
 INSERT(LSFSTATUS,animadverter,'DAS IST KEY animadverter')
 INSERT(LSFSTATUS,animal,'DAS IST KEY animal')
 INSERT(LSFSTATUS,animalcula,'DAS IST KEY animalcula')
 INSERT(LSFSTATUS,animalculae,'DAS IST KEY animalculae')
 INSERT(LSFSTATUS,animalcular,'DAS IST KEY animalcular')
 INSERT(LSFSTATUS,animalcule,'DAS IST KEY animalcule')
 INSERT(LSFSTATUS,animalculine,'DAS IST KEY animalculine')
 INSERT(LSFSTATUS,animalculism,'DAS IST KEY animalculism')
 INSERT(LSFSTATUS,animalculist,'DAS IST KEY animalculist')
 INSERT(LSFSTATUS,animalculous,'DAS IST KEY animalculous')
 INSERT(LSFSTATUS,animalculum,'DAS IST KEY animalculum')
 INSERT(LSFSTATUS,animalhood,'DAS IST KEY animalhood')
 INSERT(LSFSTATUS,Animalia,'DAS IST KEY Animalia')
 INSERT(LSFSTATUS,animalian,'DAS IST KEY animalian')
 INSERT(LSFSTATUS,animalic,'DAS IST KEY animalic')
 INSERT(LSFSTATUS,animalier,'DAS IST KEY animalier')
 INSERT(LSFSTATUS,animalish,'DAS IST KEY animalish')
 INSERT(LSFSTATUS,animalism,'DAS IST KEY animalism')
 INSERT(LSFSTATUS,animalist,'DAS IST KEY animalist')
 INSERT(LSFSTATUS,animalistic,'DAS IST KEY animalistic')
 INSERT(LSFSTATUS,animality,'DAS IST KEY animality')
 INSERT(LSFSTATUS,Animalivora,'DAS IST KEY Animalivora')
 INSERT(LSFSTATUS,animalivore,'DAS IST KEY animalivore')
 INSERT(LSFSTATUS,animalivorous,'DAS IST KEY animalivorous')
 INSERT(LSFSTATUS,animalization,'DAS IST KEY animalization')
 INSERT(LSFSTATUS,animalize,'DAS IST KEY animalize')
 INSERT(LSFSTATUS,animally,'DAS IST KEY animally')
 INSERT(LSFSTATUS,animastic,'DAS IST KEY animastic')
 INSERT(LSFSTATUS,animastical,'DAS IST KEY animastical')
 INSERT(LSFSTATUS,animate,'DAS IST KEY animate')
 INSERT(LSFSTATUS,animated,'DAS IST KEY animated')
 INSERT(LSFSTATUS,animatedly,'DAS IST KEY animatedly')
 INSERT(LSFSTATUS,animately,'DAS IST KEY animately')
 INSERT(LSFSTATUS,animateness,'DAS IST KEY animateness')
 INSERT(LSFSTATUS,animater,'DAS IST KEY animater')
 INSERT(LSFSTATUS,animating,'DAS IST KEY animating')
 INSERT(LSFSTATUS,animatingly,'DAS IST KEY animatingly')
 INSERT(LSFSTATUS,animation,'DAS IST KEY animation')
 INSERT(LSFSTATUS,animatism,'DAS IST KEY animatism')
 INSERT(LSFSTATUS,animatistic,'DAS IST KEY animatistic')
 INSERT(LSFSTATUS,animative,'DAS IST KEY animative')
 INSERT(LSFSTATUS,animatograph,'DAS IST KEY animatograph')
 INSERT(LSFSTATUS,animator,'DAS IST KEY animator')
 INSERT(LSFSTATUS,anime,'DAS IST KEY anime')
 INSERT(LSFSTATUS,animi,'DAS IST KEY animi')
 INSERT(LSFSTATUS,Animikean,'DAS IST KEY Animikean')
 INSERT(LSFSTATUS,animikite,'DAS IST KEY animikite')
 INSERT(LSFSTATUS,animism,'DAS IST KEY animism')
 INSERT(LSFSTATUS,animist,'DAS IST KEY animist')
 INSERT(LSFSTATUS,animistic,'DAS IST KEY animistic')
 INSERT(LSFSTATUS,animize,'DAS IST KEY animize')
 INSERT(LSFSTATUS,animosity,'DAS IST KEY animosity')
 INSERT(LSFSTATUS,animotheism,'DAS IST KEY animotheism')
 INSERT(LSFSTATUS,animous,'DAS IST KEY animous')
 INSERT(LSFSTATUS,animus,'DAS IST KEY animus')
 INSERT(LSFSTATUS,anion,'DAS IST KEY anion')
 INSERT(LSFSTATUS,anionic,'DAS IST KEY anionic')
 INSERT(LSFSTATUS,aniridia,'DAS IST KEY aniridia')
 INSERT(LSFSTATUS,anis,'DAS IST KEY anis')
 INSERT(LSFSTATUS,anisal,'DAS IST KEY anisal')
 INSERT(LSFSTATUS,anisalcohol,'DAS IST KEY anisalcohol')
 INSERT(LSFSTATUS,anisaldehyde,'DAS IST KEY anisaldehyde')
 INSERT(LSFSTATUS,anisaldoxime,'DAS IST KEY anisaldoxime')
 INSERT(LSFSTATUS,anisamide,'DAS IST KEY anisamide')
 INSERT(LSFSTATUS,anisandrous,'DAS IST KEY anisandrous')
 INSERT(LSFSTATUS,anisanilide,'DAS IST KEY anisanilide')
 INSERT(LSFSTATUS,anisate,'DAS IST KEY anisate')
 INSERT(LSFSTATUS,anischuria,'DAS IST KEY anischuria')
 INSERT(LSFSTATUS,anise,'DAS IST KEY anise')
 INSERT(LSFSTATUS,aniseed,'DAS IST KEY aniseed')
 INSERT(LSFSTATUS,aniseikonia,'DAS IST KEY aniseikonia')
 INSERT(LSFSTATUS,aniseikonic,'DAS IST KEY aniseikonic')
 INSERT(LSFSTATUS,aniselike,'DAS IST KEY aniselike')
 INSERT(LSFSTATUS,aniseroot,'DAS IST KEY aniseroot')
 INSERT(LSFSTATUS,anisette,'DAS IST KEY anisette')
 INSERT(LSFSTATUS,anisic,'DAS IST KEY anisic')
 INSERT(LSFSTATUS,anisidin,'DAS IST KEY anisidin')
 INSERT(LSFSTATUS,anisidine,'DAS IST KEY anisidine')
 INSERT(LSFSTATUS,anisil,'DAS IST KEY anisil')
 INSERT(LSFSTATUS,anisilic,'DAS IST KEY anisilic')
 INSERT(LSFSTATUS,anisobranchiate,'DAS IST KEY anisobranchiate')
 INSERT(LSFSTATUS,anisocarpic,'DAS IST KEY anisocarpic')
 INSERT(LSFSTATUS,anisocarpous,'DAS IST KEY anisocarpous')
 INSERT(LSFSTATUS,anisocercal,'DAS IST KEY anisocercal')
 INSERT(LSFSTATUS,anisochromatic,'DAS IST KEY anisochromatic')
 INSERT(LSFSTATUS,anisochromia,'DAS IST KEY anisochromia')
 INSERT(LSFSTATUS,anisocoria,'DAS IST KEY anisocoria')
 INSERT(LSFSTATUS,anisocotyledonous,'DAS IST KEY anisocotyledonous')
 INSERT(LSFSTATUS,anisocotyly,'DAS IST KEY anisocotyly')
 INSERT(LSFSTATUS,anisocratic,'DAS IST KEY anisocratic')
 INSERT(LSFSTATUS,anisocycle,'DAS IST KEY anisocycle')
 INSERT(LSFSTATUS,anisocytosis,'DAS IST KEY anisocytosis')
 INSERT(LSFSTATUS,anisodactyl,'DAS IST KEY anisodactyl')
 INSERT(LSFSTATUS,Anisodactyla,'DAS IST KEY Anisodactyla')
 INSERT(LSFSTATUS,Anisodactyli,'DAS IST KEY Anisodactyli')
 INSERT(LSFSTATUS,anisodactylic,'DAS IST KEY anisodactylic')
 INSERT(LSFSTATUS,anisodactylous,'DAS IST KEY anisodactylous')
 INSERT(LSFSTATUS,anisodont,'DAS IST KEY anisodont')
 INSERT(LSFSTATUS,anisogamete,'DAS IST KEY anisogamete')
 INSERT(LSFSTATUS,anisogamous,'DAS IST KEY anisogamous')
 INSERT(LSFSTATUS,anisogamy,'DAS IST KEY anisogamy')
 INSERT(LSFSTATUS,anisogenous,'DAS IST KEY anisogenous')
 INSERT(LSFSTATUS,anisogeny,'DAS IST KEY anisogeny')
 INSERT(LSFSTATUS,anisognathism,'DAS IST KEY anisognathism')
 INSERT(LSFSTATUS,anisognathous,'DAS IST KEY anisognathous')
 INSERT(LSFSTATUS,anisogynous,'DAS IST KEY anisogynous')
 INSERT(LSFSTATUS,anisoin,'DAS IST KEY anisoin')
 INSERT(LSFSTATUS,anisole,'DAS IST KEY anisole')
 INSERT(LSFSTATUS,anisoleucocytosis,'DAS IST KEY anisoleucocytosis')
 INSERT(LSFSTATUS,Anisomeles,'DAS IST KEY Anisomeles')
 INSERT(LSFSTATUS,anisomelia,'DAS IST KEY anisomelia')
 INSERT(LSFSTATUS,anisomelus,'DAS IST KEY anisomelus')
 INSERT(LSFSTATUS,anisomeric,'DAS IST KEY anisomeric')
 INSERT(LSFSTATUS,anisomerous,'DAS IST KEY anisomerous')
 INSERT(LSFSTATUS,anisometric,'DAS IST KEY anisometric')
 INSERT(LSFSTATUS,anisometrope,'DAS IST KEY anisometrope')
 INSERT(LSFSTATUS,anisometropia,'DAS IST KEY anisometropia')
 INSERT(LSFSTATUS,anisometropic,'DAS IST KEY anisometropic')
 INSERT(LSFSTATUS,anisomyarian,'DAS IST KEY anisomyarian')
 INSERT(LSFSTATUS,Anisomyodi,'DAS IST KEY Anisomyodi')
 INSERT(LSFSTATUS,anisomyodian,'DAS IST KEY anisomyodian')
 INSERT(LSFSTATUS,anisomyodous,'DAS IST KEY anisomyodous')
 INSERT(LSFSTATUS,anisopetalous,'DAS IST KEY anisopetalous')
 INSERT(LSFSTATUS,anisophyllous,'DAS IST KEY anisophyllous')
 INSERT(LSFSTATUS,anisophylly,'DAS IST KEY anisophylly')
 INSERT(LSFSTATUS,anisopia,'DAS IST KEY anisopia')
 INSERT(LSFSTATUS,anisopleural,'DAS IST KEY anisopleural')
 INSERT(LSFSTATUS,anisopleurous,'DAS IST KEY anisopleurous')
 INSERT(LSFSTATUS,anisopod,'DAS IST KEY anisopod')
 INSERT(LSFSTATUS,Anisopoda,'DAS IST KEY Anisopoda')
 INSERT(LSFSTATUS,anisopodal,'DAS IST KEY anisopodal')
 INSERT(LSFSTATUS,anisopodous,'DAS IST KEY anisopodous')
 INSERT(LSFSTATUS,anisopogonous,'DAS IST KEY anisopogonous')
 INSERT(LSFSTATUS,Anisoptera,'DAS IST KEY Anisoptera')
 INSERT(LSFSTATUS,anisopterous,'DAS IST KEY anisopterous')
 INSERT(LSFSTATUS,anisosepalous,'DAS IST KEY anisosepalous')
 INSERT(LSFSTATUS,anisospore,'DAS IST KEY anisospore')
 INSERT(LSFSTATUS,anisostaminous,'DAS IST KEY anisostaminous')
 INSERT(LSFSTATUS,anisostemonous,'DAS IST KEY anisostemonous')
 INSERT(LSFSTATUS,anisosthenic,'DAS IST KEY anisosthenic')
 INSERT(LSFSTATUS,anisostichous,'DAS IST KEY anisostichous')
 INSERT(LSFSTATUS,Anisostichus,'DAS IST KEY Anisostichus')
 INSERT(LSFSTATUS,anisostomous,'DAS IST KEY anisostomous')
 INSERT(LSFSTATUS,anisotonic,'DAS IST KEY anisotonic')
 INSERT(LSFSTATUS,anisotropal,'DAS IST KEY anisotropal')
 INSERT(LSFSTATUS,anisotrope,'DAS IST KEY anisotrope')
 INSERT(LSFSTATUS,anisotropic,'DAS IST KEY anisotropic')
 INSERT(LSFSTATUS,anisotropical,'DAS IST KEY anisotropical')
 INSERT(LSFSTATUS,anisotropically,'DAS IST KEY anisotropically')
 INSERT(LSFSTATUS,anisotropism,'DAS IST KEY anisotropism')
 INSERT(LSFSTATUS,anisotropous,'DAS IST KEY anisotropous')
 INSERT(LSFSTATUS,anisotropy,'DAS IST KEY anisotropy')
 INSERT(LSFSTATUS,anisoyl,'DAS IST KEY anisoyl')
 INSERT(LSFSTATUS,anisum,'DAS IST KEY anisum')
 INSERT(LSFSTATUS,anisuria,'DAS IST KEY anisuria')
 INSERT(LSFSTATUS,anisyl,'DAS IST KEY anisyl')
 INSERT(LSFSTATUS,anisylidene,'DAS IST KEY anisylidene')
 INSERT(LSFSTATUS,Anita,'DAS IST KEY Anita')
 INSERT(LSFSTATUS,anither,'DAS IST KEY anither')
 INSERT(LSFSTATUS,anitrogenous,'DAS IST KEY anitrogenous')
 INSERT(LSFSTATUS,anjan,'DAS IST KEY anjan')
 INSERT(LSFSTATUS,Anjou,'DAS IST KEY Anjou')
 INSERT(LSFSTATUS,ankaramite,'DAS IST KEY ankaramite')
 INSERT(LSFSTATUS,ankaratrite,'DAS IST KEY ankaratrite')
 INSERT(LSFSTATUS,ankee,'DAS IST KEY ankee')
 INSERT(LSFSTATUS,anker,'DAS IST KEY anker')
 INSERT(LSFSTATUS,ankerite,'DAS IST KEY ankerite')
 INSERT(LSFSTATUS,ankh,'DAS IST KEY ankh')
 INSERT(LSFSTATUS,ankle,'DAS IST KEY ankle')
 INSERT(LSFSTATUS,anklebone,'DAS IST KEY anklebone')
 INSERT(LSFSTATUS,anklejack,'DAS IST KEY anklejack')
 INSERT(LSFSTATUS,anklet,'DAS IST KEY anklet')
 INSERT(LSFSTATUS,anklong,'DAS IST KEY anklong')
 INSERT(LSFSTATUS,Ankoli,'DAS IST KEY Ankoli')
 INSERT(LSFSTATUS,Ankou,'DAS IST KEY Ankou')
 INSERT(LSFSTATUS,ankus,'DAS IST KEY ankus')
 INSERT(LSFSTATUS,ankusha,'DAS IST KEY ankusha')
 INSERT(LSFSTATUS,ankylenteron,'DAS IST KEY ankylenteron')
 INSERT(LSFSTATUS,ankyloblepharon,'DAS IST KEY ankyloblepharon')
 INSERT(LSFSTATUS,ankylocheilia,'DAS IST KEY ankylocheilia')
 INSERT(LSFSTATUS,ankylodactylia,'DAS IST KEY ankylodactylia')
 INSERT(LSFSTATUS,ankylodontia,'DAS IST KEY ankylodontia')
 INSERT(LSFSTATUS,ankyloglossia,'DAS IST KEY ankyloglossia')
 INSERT(LSFSTATUS,ankylomele,'DAS IST KEY ankylomele')
 INSERT(LSFSTATUS,ankylomerism,'DAS IST KEY ankylomerism')
 INSERT(LSFSTATUS,ankylophobia,'DAS IST KEY ankylophobia')
 INSERT(LSFSTATUS,ankylopodia,'DAS IST KEY ankylopodia')
 INSERT(LSFSTATUS,ankylopoietic,'DAS IST KEY ankylopoietic')
 INSERT(LSFSTATUS,ankyloproctia,'DAS IST KEY ankyloproctia')
 INSERT(LSFSTATUS,ankylorrhinia,'DAS IST KEY ankylorrhinia')
 INSERT(LSFSTATUS,Ankylosaurus,'DAS IST KEY Ankylosaurus')
 INSERT(LSFSTATUS,ankylose,'DAS IST KEY ankylose')
 INSERT(LSFSTATUS,ankylosis,'DAS IST KEY ankylosis')
 INSERT(LSFSTATUS,ankylostoma,'DAS IST KEY ankylostoma')
 INSERT(LSFSTATUS,ankylotia,'DAS IST KEY ankylotia')
 INSERT(LSFSTATUS,ankylotic,'DAS IST KEY ankylotic')
 INSERT(LSFSTATUS,ankylotome,'DAS IST KEY ankylotome')
 INSERT(LSFSTATUS,ankylotomy,'DAS IST KEY ankylotomy')
 INSERT(LSFSTATUS,ankylurethria,'DAS IST KEY ankylurethria')
 INSERT(LSFSTATUS,ankyroid,'DAS IST KEY ankyroid')
 INSERT(LSFSTATUS,anlace,'DAS IST KEY anlace')
 INSERT(LSFSTATUS,anlaut,'DAS IST KEY anlaut')
 INSERT(LSFSTATUS,Ann,'DAS IST KEY Ann')
 INSERT(LSFSTATUS,ann,'DAS IST KEY ann')
 INSERT(LSFSTATUS,Anna,'DAS IST KEY Anna')
 INSERT(LSFSTATUS,anna,'DAS IST KEY anna')
 INSERT(LSFSTATUS,Annabel,'DAS IST KEY Annabel')
 INSERT(LSFSTATUS,annabergite,'DAS IST KEY annabergite')
 INSERT(LSFSTATUS,annal,'DAS IST KEY annal')
 INSERT(LSFSTATUS,annale,'DAS IST KEY annale')
 INSERT(LSFSTATUS,annaline,'DAS IST KEY annaline')
 INSERT(LSFSTATUS,annalism,'DAS IST KEY annalism')
 INSERT(LSFSTATUS,annalist,'DAS IST KEY annalist')
 INSERT(LSFSTATUS,annalistic,'DAS IST KEY annalistic')
 INSERT(LSFSTATUS,annalize,'DAS IST KEY annalize')
 INSERT(LSFSTATUS,annals,'DAS IST KEY annals')
 INSERT(LSFSTATUS,Annam,'DAS IST KEY Annam')
 INSERT(LSFSTATUS,Annamese,'DAS IST KEY Annamese')
 INSERT(LSFSTATUS,Annamite,'DAS IST KEY Annamite')
 INSERT(LSFSTATUS,Annamitic,'DAS IST KEY Annamitic')
 INSERT(LSFSTATUS,Annapurna,'DAS IST KEY Annapurna')
 INSERT(LSFSTATUS,Annard,'DAS IST KEY Annard')
 INSERT(LSFSTATUS,annat,'DAS IST KEY annat')
 INSERT(LSFSTATUS,annates,'DAS IST KEY annates')
 INSERT(LSFSTATUS,annatto,'DAS IST KEY annatto')
 INSERT(LSFSTATUS,Anne,'DAS IST KEY Anne')
 INSERT(LSFSTATUS,anneal,'DAS IST KEY anneal')
 INSERT(LSFSTATUS,annealer,'DAS IST KEY annealer')
 INSERT(LSFSTATUS,annectent,'DAS IST KEY annectent')
 INSERT(LSFSTATUS,annection,'DAS IST KEY annection')
 INSERT(LSFSTATUS,annelid,'DAS IST KEY annelid')
 INSERT(LSFSTATUS,Annelida,'DAS IST KEY Annelida')
 INSERT(LSFSTATUS,annelidan,'DAS IST KEY annelidan')
 INSERT(LSFSTATUS,Annelides,'DAS IST KEY Annelides')
 INSERT(LSFSTATUS,annelidian,'DAS IST KEY annelidian')
 INSERT(LSFSTATUS,annelidous,'DAS IST KEY annelidous')
 INSERT(LSFSTATUS,annelism,'DAS IST KEY annelism')
 INSERT(LSFSTATUS,Annellata,'DAS IST KEY Annellata')
 INSERT(LSFSTATUS,anneloid,'DAS IST KEY anneloid')
 INSERT(LSFSTATUS,annerodite,'DAS IST KEY annerodite')
 INSERT(LSFSTATUS,Anneslia,'DAS IST KEY Anneslia')
 INSERT(LSFSTATUS,annet,'DAS IST KEY annet')
 INSERT(LSFSTATUS,Annette,'DAS IST KEY Annette')
 INSERT(LSFSTATUS,annex,'DAS IST KEY annex')
 INSERT(LSFSTATUS,annexa,'DAS IST KEY annexa')
 INSERT(LSFSTATUS,annexable,'DAS IST KEY annexable')
 INSERT(LSFSTATUS,annexal,'DAS IST KEY annexal')
 INSERT(LSFSTATUS,annexation,'DAS IST KEY annexation')
 INSERT(LSFSTATUS,annexational,'DAS IST KEY annexational')
 INSERT(LSFSTATUS,annexationist,'DAS IST KEY annexationist')
 INSERT(LSFSTATUS,annexer,'DAS IST KEY annexer')
 INSERT(LSFSTATUS,annexion,'DAS IST KEY annexion')
 INSERT(LSFSTATUS,annexionist,'DAS IST KEY annexionist')
 INSERT(LSFSTATUS,annexitis,'DAS IST KEY annexitis')
 INSERT(LSFSTATUS,annexive,'DAS IST KEY annexive')
 INSERT(LSFSTATUS,annexment,'DAS IST KEY annexment')
 INSERT(LSFSTATUS,annexure,'DAS IST KEY annexure')
 INSERT(LSFSTATUS,annidalin,'DAS IST KEY annidalin')
 INSERT(LSFSTATUS,Annie,'DAS IST KEY Annie')
 INSERT(LSFSTATUS,Anniellidae,'DAS IST KEY Anniellidae')
 INSERT(LSFSTATUS,annihilability,'DAS IST KEY annihilability')
 INSERT(LSFSTATUS,annihilable,'DAS IST KEY annihilable')
 INSERT(LSFSTATUS,annihilate,'DAS IST KEY annihilate')
 INSERT(LSFSTATUS,annihilation,'DAS IST KEY annihilation')
 INSERT(LSFSTATUS,annihilationism,'DAS IST KEY annihilationism')
 INSERT(LSFSTATUS,annihilationist,'DAS IST KEY annihilationist')
 INSERT(LSFSTATUS,annihilative,'DAS IST KEY annihilative')
 INSERT(LSFSTATUS,annihilator,'DAS IST KEY annihilator')
 INSERT(LSFSTATUS,annihilatory,'DAS IST KEY annihilatory')
 INSERT(LSFSTATUS,Annist,'DAS IST KEY Annist')
 INSERT(LSFSTATUS,annite,'DAS IST KEY annite')
 INSERT(LSFSTATUS,anniversarily,'DAS IST KEY anniversarily')
 INSERT(LSFSTATUS,anniversariness,'DAS IST KEY anniversariness')
 INSERT(LSFSTATUS,anniversary,'DAS IST KEY anniversary')
 INSERT(LSFSTATUS,anniverse,'DAS IST KEY anniverse')
 INSERT(LSFSTATUS,annodated,'DAS IST KEY annodated')
 INSERT(LSFSTATUS,Annona,'DAS IST KEY Annona')
 INSERT(LSFSTATUS,annona,'DAS IST KEY annona')
 INSERT(LSFSTATUS,Annonaceae,'DAS IST KEY Annonaceae')
 INSERT(LSFSTATUS,annonaceous,'DAS IST KEY annonaceous')
 INSERT(LSFSTATUS,annotate,'DAS IST KEY annotate')
 INSERT(LSFSTATUS,annotater,'DAS IST KEY annotater')
 INSERT(LSFSTATUS,annotation,'DAS IST KEY annotation')
 INSERT(LSFSTATUS,annotative,'DAS IST KEY annotative')
 INSERT(LSFSTATUS,annotator,'DAS IST KEY annotator')
 INSERT(LSFSTATUS,annotatory,'DAS IST KEY annotatory')
 INSERT(LSFSTATUS,annotine,'DAS IST KEY annotine')
 INSERT(LSFSTATUS,annotinous,'DAS IST KEY annotinous')
 INSERT(LSFSTATUS,announce,'DAS IST KEY announce')
 INSERT(LSFSTATUS,announceable,'DAS IST KEY announceable')
 INSERT(LSFSTATUS,announcement,'DAS IST KEY announcement')
 INSERT(LSFSTATUS,announcer,'DAS IST KEY announcer')
 INSERT(LSFSTATUS,annoy,'DAS IST KEY annoy')
 INSERT(LSFSTATUS,annoyance,'DAS IST KEY annoyance')
 INSERT(LSFSTATUS,annoyancer,'DAS IST KEY annoyancer')
 INSERT(LSFSTATUS,annoyer,'DAS IST KEY annoyer')
 INSERT(LSFSTATUS,annoyful,'DAS IST KEY annoyful')
 INSERT(LSFSTATUS,annoying,'DAS IST KEY annoying')
 INSERT(LSFSTATUS,annoyingly,'DAS IST KEY annoyingly')
 INSERT(LSFSTATUS,annoyingness,'DAS IST KEY annoyingness')
 INSERT(LSFSTATUS,annoyment,'DAS IST KEY annoyment')
 INSERT(LSFSTATUS,annual,'DAS IST KEY annual')
 INSERT(LSFSTATUS,annualist,'DAS IST KEY annualist')
 INSERT(LSFSTATUS,annualize,'DAS IST KEY annualize')
 INSERT(LSFSTATUS,annually,'DAS IST KEY annually')
 INSERT(LSFSTATUS,annuary,'DAS IST KEY annuary')
 INSERT(LSFSTATUS,annueler,'DAS IST KEY annueler')
 INSERT(LSFSTATUS,annuent,'DAS IST KEY annuent')
 INSERT(LSFSTATUS,annuitant,'DAS IST KEY annuitant')
 INSERT(LSFSTATUS,annuity,'DAS IST KEY annuity')
 INSERT(LSFSTATUS,annul,'DAS IST KEY annul')
 INSERT(LSFSTATUS,annular,'DAS IST KEY annular')
 INSERT(LSFSTATUS,Annularia,'DAS IST KEY Annularia')
 INSERT(LSFSTATUS,annularity,'DAS IST KEY annularity')
 INSERT(LSFSTATUS,annularly,'DAS IST KEY annularly')
 INSERT(LSFSTATUS,annulary,'DAS IST KEY annulary')
 INSERT(LSFSTATUS,Annulata,'DAS IST KEY Annulata')
 INSERT(LSFSTATUS,annulate,'DAS IST KEY annulate')
 INSERT(LSFSTATUS,annulated,'DAS IST KEY annulated')
 INSERT(LSFSTATUS,annulation,'DAS IST KEY annulation')
 INSERT(LSFSTATUS,annulet,'DAS IST KEY annulet')
 INSERT(LSFSTATUS,annulettee,'DAS IST KEY annulettee')
 INSERT(LSFSTATUS,annulism,'DAS IST KEY annulism')
 INSERT(LSFSTATUS,annullable,'DAS IST KEY annullable')
 INSERT(LSFSTATUS,annullate,'DAS IST KEY annullate')
 INSERT(LSFSTATUS,annullation,'DAS IST KEY annullation')
 INSERT(LSFSTATUS,annuller,'DAS IST KEY annuller')
 INSERT(LSFSTATUS,annulment,'DAS IST KEY annulment')
 INSERT(LSFSTATUS,annuloid,'DAS IST KEY annuloid')
 INSERT(LSFSTATUS,Annuloida,'DAS IST KEY Annuloida')
 INSERT(LSFSTATUS,Annulosa,'DAS IST KEY Annulosa')
 INSERT(LSFSTATUS,annulosan,'DAS IST KEY annulosan')
 INSERT(LSFSTATUS,annulose,'DAS IST KEY annulose')
 INSERT(LSFSTATUS,annulus,'DAS IST KEY annulus')
 INSERT(LSFSTATUS,annunciable,'DAS IST KEY annunciable')
 INSERT(LSFSTATUS,annunciate,'DAS IST KEY annunciate')
 INSERT(LSFSTATUS,annunciation,'DAS IST KEY annunciation')
 INSERT(LSFSTATUS,annunciative,'DAS IST KEY annunciative')
 INSERT(LSFSTATUS,annunciator,'DAS IST KEY annunciator')
 INSERT(LSFSTATUS,annunciatory,'DAS IST KEY annunciatory')
 INSERT(LSFSTATUS,anoa,'DAS IST KEY anoa')
 INSERT(LSFSTATUS,Anobiidae,'DAS IST KEY Anobiidae')
 INSERT(LSFSTATUS,anocarpous,'DAS IST KEY anocarpous')
 INSERT(LSFSTATUS,anociassociation,'DAS IST KEY anociassociation')
 INSERT(LSFSTATUS,anococcygeal,'DAS IST KEY anococcygeal')
 INSERT(LSFSTATUS,anodal,'DAS IST KEY anodal')
 INSERT(LSFSTATUS,anode,'DAS IST KEY anode')
 INSERT(LSFSTATUS,anodendron,'DAS IST KEY anodendron')
 INSERT(LSFSTATUS,anodic,'DAS IST KEY anodic')
 INSERT(LSFSTATUS,anodically,'DAS IST KEY anodically')
 INSERT(LSFSTATUS,anodize,'DAS IST KEY anodize')
 INSERT(LSFSTATUS,Anodon,'DAS IST KEY Anodon')
 INSERT(LSFSTATUS,Anodonta,'DAS IST KEY Anodonta')
 INSERT(LSFSTATUS,anodontia,'DAS IST KEY anodontia')
 INSERT(LSFSTATUS,anodos,'DAS IST KEY anodos')
 INSERT(LSFSTATUS,anodyne,'DAS IST KEY anodyne')
 INSERT(LSFSTATUS,anodynia,'DAS IST KEY anodynia')
 INSERT(LSFSTATUS,anodynic,'DAS IST KEY anodynic')
 INSERT(LSFSTATUS,anodynous,'DAS IST KEY anodynous')
 INSERT(LSFSTATUS,anoegenetic,'DAS IST KEY anoegenetic')
 INSERT(LSFSTATUS,anoesia,'DAS IST KEY anoesia')
 INSERT(LSFSTATUS,anoesis,'DAS IST KEY anoesis')
 INSERT(LSFSTATUS,anoestrous,'DAS IST KEY anoestrous')
 INSERT(LSFSTATUS,anoestrum,'DAS IST KEY anoestrum')
 INSERT(LSFSTATUS,anoestrus,'DAS IST KEY anoestrus')
 INSERT(LSFSTATUS,anoetic,'DAS IST KEY anoetic')
 INSERT(LSFSTATUS,anogenic,'DAS IST KEY anogenic')
 INSERT(LSFSTATUS,anogenital,'DAS IST KEY anogenital')
 INSERT(LSFSTATUS,Anogra,'DAS IST KEY Anogra')
 INSERT(LSFSTATUS,anoil,'DAS IST KEY anoil')
 INSERT(LSFSTATUS,anoine,'DAS IST KEY anoine')
 INSERT(LSFSTATUS,anoint,'DAS IST KEY anoint')
 INSERT(LSFSTATUS,anointer,'DAS IST KEY anointer')
 INSERT(LSFSTATUS,anointment,'DAS IST KEY anointment')
 INSERT(LSFSTATUS,anole,'DAS IST KEY anole')
 INSERT(LSFSTATUS,anoli,'DAS IST KEY anoli')
 INSERT(LSFSTATUS,anolian,'DAS IST KEY anolian')
 INSERT(LSFSTATUS,Anolis,'DAS IST KEY Anolis')
 INSERT(LSFSTATUS,Anolympiad,'DAS IST KEY Anolympiad')
 INSERT(LSFSTATUS,anolyte,'DAS IST KEY anolyte')
 INSERT(LSFSTATUS,Anomala,'DAS IST KEY Anomala')
 INSERT(LSFSTATUS,anomaliflorous,'DAS IST KEY anomaliflorous')
 INSERT(LSFSTATUS,anomaliped,'DAS IST KEY anomaliped')
 INSERT(LSFSTATUS,anomalism,'DAS IST KEY anomalism')
 INSERT(LSFSTATUS,anomalist,'DAS IST KEY anomalist')
 INSERT(LSFSTATUS,anomalistic,'DAS IST KEY anomalistic')
 INSERT(LSFSTATUS,anomalistical,'DAS IST KEY anomalistical')
 INSERT(LSFSTATUS,anomalistically,'DAS IST KEY anomalistically')
 INSERT(LSFSTATUS,anomalocephalus,'DAS IST KEY anomalocephalus')
 INSERT(LSFSTATUS,anomaloflorous,'DAS IST KEY anomaloflorous')
 INSERT(LSFSTATUS,Anomalogonatae,'DAS IST KEY Anomalogonatae')
 INSERT(LSFSTATUS,anomalogonatous,'DAS IST KEY anomalogonatous')
 INSERT(LSFSTATUS,Anomalon,'DAS IST KEY Anomalon')
 INSERT(LSFSTATUS,anomalonomy,'DAS IST KEY anomalonomy')
 INSERT(LSFSTATUS,Anomalopteryx,'DAS IST KEY Anomalopteryx')
 INSERT(LSFSTATUS,anomaloscope,'DAS IST KEY anomaloscope')
 INSERT(LSFSTATUS,anomalotrophy,'DAS IST KEY anomalotrophy')
 INSERT(LSFSTATUS,anomalous,'DAS IST KEY anomalous')
 INSERT(LSFSTATUS,anomalously,'DAS IST KEY anomalously')
 INSERT(LSFSTATUS,anomalousness,'DAS IST KEY anomalousness')
 INSERT(LSFSTATUS,anomalure,'DAS IST KEY anomalure')
 INSERT(LSFSTATUS,Anomaluridae,'DAS IST KEY Anomaluridae')
 INSERT(LSFSTATUS,Anomalurus,'DAS IST KEY Anomalurus')
 INSERT(LSFSTATUS,anomaly,'DAS IST KEY anomaly')
 INSERT(LSFSTATUS,Anomatheca,'DAS IST KEY Anomatheca')
 INSERT(LSFSTATUS,Anomia,'DAS IST KEY Anomia')
 INSERT(LSFSTATUS,Anomiacea,'DAS IST KEY Anomiacea')
 INSERT(LSFSTATUS,Anomiidae,'DAS IST KEY Anomiidae')
 INSERT(LSFSTATUS,anomite,'DAS IST KEY anomite')
 INSERT(LSFSTATUS,anomocarpous,'DAS IST KEY anomocarpous')
 INSERT(LSFSTATUS,anomodont,'DAS IST KEY anomodont')
 INSERT(LSFSTATUS,Anomodontia,'DAS IST KEY Anomodontia')
 INSERT(LSFSTATUS,Anomoean,'DAS IST KEY Anomoean')
 INSERT(LSFSTATUS,Anomoeanism,'DAS IST KEY Anomoeanism')
 INSERT(LSFSTATUS,anomophyllous,'DAS IST KEY anomophyllous')
 INSERT(LSFSTATUS,anomorhomboid,'DAS IST KEY anomorhomboid')
 INSERT(LSFSTATUS,anomorhomboidal,'DAS IST KEY anomorhomboidal')
 INSERT(LSFSTATUS,anomphalous,'DAS IST KEY anomphalous')
 INSERT(LSFSTATUS,Anomura,'DAS IST KEY Anomura')
 INSERT(LSFSTATUS,anomural,'DAS IST KEY anomural')
 INSERT(LSFSTATUS,anomuran,'DAS IST KEY anomuran')
 INSERT(LSFSTATUS,anomurous,'DAS IST KEY anomurous')
 INSERT(LSFSTATUS,anomy,'DAS IST KEY anomy')
 INSERT(LSFSTATUS,anon,'DAS IST KEY anon')
 INSERT(LSFSTATUS,anonang,'DAS IST KEY anonang')
 INSERT(LSFSTATUS,anoncillo,'DAS IST KEY anoncillo')
 INSERT(LSFSTATUS,anonol,'DAS IST KEY anonol')
 INSERT(LSFSTATUS,anonychia,'DAS IST KEY anonychia')
 INSERT(LSFSTATUS,anonym,'DAS IST KEY anonym')
 INSERT(LSFSTATUS,anonyma,'DAS IST KEY anonyma')
 INSERT(LSFSTATUS,anonymity,'DAS IST KEY anonymity')
 INSERT(LSFSTATUS,anonymous,'DAS IST KEY anonymous')
 INSERT(LSFSTATUS,anonymously,'DAS IST KEY anonymously')
 INSERT(LSFSTATUS,anonymousness,'DAS IST KEY anonymousness')
 INSERT(LSFSTATUS,anonymuncule,'DAS IST KEY anonymuncule')
 INSERT(LSFSTATUS,anoopsia,'DAS IST KEY anoopsia')
 INSERT(LSFSTATUS,anoperineal,'DAS IST KEY anoperineal')
 INSERT(LSFSTATUS,anophele,'DAS IST KEY anophele')
 INSERT(LSFSTATUS,Anopheles,'DAS IST KEY Anopheles')
 INSERT(LSFSTATUS,Anophelinae,'DAS IST KEY Anophelinae')
 INSERT(LSFSTATUS,anopheline,'DAS IST KEY anopheline')
 INSERT(LSFSTATUS,anophoria,'DAS IST KEY anophoria')
 INSERT(LSFSTATUS,anophthalmia,'DAS IST KEY anophthalmia')
 INSERT(LSFSTATUS,anophthalmos,'DAS IST KEY anophthalmos')
 INSERT(LSFSTATUS,Anophthalmus,'DAS IST KEY Anophthalmus')
 INSERT(LSFSTATUS,anophyte,'DAS IST KEY anophyte')
 INSERT(LSFSTATUS,anopia,'DAS IST KEY anopia')
 INSERT(LSFSTATUS,anopisthographic,'DAS IST KEY anopisthographic')
 INSERT(LSFSTATUS,Anopla,'DAS IST KEY Anopla')
 INSERT(LSFSTATUS,Anoplanthus,'DAS IST KEY Anoplanthus')
 INSERT(LSFSTATUS,anoplocephalic,'DAS IST KEY anoplocephalic')
 INSERT(LSFSTATUS,anoplonemertean,'DAS IST KEY anoplonemertean')
 INSERT(LSFSTATUS,Anoplonemertini,'DAS IST KEY Anoplonemertini')
 INSERT(LSFSTATUS,anoplothere,'DAS IST KEY anoplothere')
 INSERT(LSFSTATUS,Anoplotheriidae,'DAS IST KEY Anoplotheriidae')
 INSERT(LSFSTATUS,anoplotherioid,'DAS IST KEY anoplotherioid')
 INSERT(LSFSTATUS,Anoplotherium,'DAS IST KEY Anoplotherium')
 INSERT(LSFSTATUS,anoplotheroid,'DAS IST KEY anoplotheroid')
 INSERT(LSFSTATUS,Anoplura,'DAS IST KEY Anoplura')
 INSERT(LSFSTATUS,anopluriform,'DAS IST KEY anopluriform')
 INSERT(LSFSTATUS,anopsia,'DAS IST KEY anopsia')
 INSERT(LSFSTATUS,anopubic,'DAS IST KEY anopubic')
 INSERT(LSFSTATUS,anorak,'DAS IST KEY anorak')
 INSERT(LSFSTATUS,anorchia,'DAS IST KEY anorchia')
 INSERT(LSFSTATUS,anorchism,'DAS IST KEY anorchism')
 INSERT(LSFSTATUS,anorchous,'DAS IST KEY anorchous')
 INSERT(LSFSTATUS,anorchus,'DAS IST KEY anorchus')
 INSERT(LSFSTATUS,anorectal,'DAS IST KEY anorectal')
 INSERT(LSFSTATUS,anorectic,'DAS IST KEY anorectic')
 INSERT(LSFSTATUS,anorectous,'DAS IST KEY anorectous')
 INSERT(LSFSTATUS,anorexia,'DAS IST KEY anorexia')
 INSERT(LSFSTATUS,anorexy,'DAS IST KEY anorexy')
 INSERT(LSFSTATUS,anorgana,'DAS IST KEY anorgana')
 INSERT(LSFSTATUS,anorganic,'DAS IST KEY anorganic')
 INSERT(LSFSTATUS,anorganism,'DAS IST KEY anorganism')
 INSERT(LSFSTATUS,anorganology,'DAS IST KEY anorganology')
 INSERT(LSFSTATUS,anormal,'DAS IST KEY anormal')
 INSERT(LSFSTATUS,anormality,'DAS IST KEY anormality')
 INSERT(LSFSTATUS,anorogenic,'DAS IST KEY anorogenic')
 INSERT(LSFSTATUS,anorth,'DAS IST KEY anorth')
 INSERT(LSFSTATUS,anorthic,'DAS IST KEY anorthic')
 INSERT(LSFSTATUS,anorthite,'DAS IST KEY anorthite')
 INSERT(LSFSTATUS,anorthitic,'DAS IST KEY anorthitic')
 INSERT(LSFSTATUS,anorthitite,'DAS IST KEY anorthitite')
 INSERT(LSFSTATUS,anorthoclase,'DAS IST KEY anorthoclase')
 INSERT(LSFSTATUS,anorthographic,'DAS IST KEY anorthographic')
 INSERT(LSFSTATUS,anorthographical,'DAS IST KEY anorthographical')
 INSERT(LSFSTATUS,anorthographically,'DAS IST KEY anorthographically')
 INSERT(LSFSTATUS,anorthography,'DAS IST KEY anorthography')
 INSERT(LSFSTATUS,anorthophyre,'DAS IST KEY anorthophyre')
 INSERT(LSFSTATUS,anorthopia,'DAS IST KEY anorthopia')
 INSERT(LSFSTATUS,anorthoscope,'DAS IST KEY anorthoscope')
 INSERT(LSFSTATUS,anorthose,'DAS IST KEY anorthose')
 INSERT(LSFSTATUS,anorthosite,'DAS IST KEY anorthosite')
 INSERT(LSFSTATUS,anoscope,'DAS IST KEY anoscope')
 INSERT(LSFSTATUS,anoscopy,'DAS IST KEY anoscopy')
 INSERT(LSFSTATUS,Anosia,'DAS IST KEY Anosia')
 INSERT(LSFSTATUS,anosmatic,'DAS IST KEY anosmatic')
 INSERT(LSFSTATUS,anosmia,'DAS IST KEY anosmia')
 INSERT(LSFSTATUS,anosmic,'DAS IST KEY anosmic')
 INSERT(LSFSTATUS,anosphrasia,'DAS IST KEY anosphrasia')
 INSERT(LSFSTATUS,anosphresia,'DAS IST KEY anosphresia')
 INSERT(LSFSTATUS,anospinal,'DAS IST KEY anospinal')
 INSERT(LSFSTATUS,anostosis,'DAS IST KEY anostosis')
 INSERT(LSFSTATUS,Anostraca,'DAS IST KEY Anostraca')
 INSERT(LSFSTATUS,anoterite,'DAS IST KEY anoterite')
 INSERT(LSFSTATUS,another,'DAS IST KEY another')
 INSERT(LSFSTATUS,anotherkins,'DAS IST KEY anotherkins')
 INSERT(LSFSTATUS,anotia,'DAS IST KEY anotia')
 INSERT(LSFSTATUS,anotropia,'DAS IST KEY anotropia')
 INSERT(LSFSTATUS,anotta,'DAS IST KEY anotta')
 INSERT(LSFSTATUS,anotto,'DAS IST KEY anotto')
 INSERT(LSFSTATUS,anotus,'DAS IST KEY anotus')
 INSERT(LSFSTATUS,anounou,'DAS IST KEY anounou')
 INSERT(LSFSTATUS,Anous,'DAS IST KEY Anous')
 INSERT(LSFSTATUS,anovesical,'DAS IST KEY anovesical')
 INSERT(LSFSTATUS,anoxemia,'DAS IST KEY anoxemia')
 INSERT(LSFSTATUS,anoxemic,'DAS IST KEY anoxemic')
 INSERT(LSFSTATUS,anoxia,'DAS IST KEY anoxia')
 INSERT(LSFSTATUS,anoxic,'DAS IST KEY anoxic')
 INSERT(LSFSTATUS,anoxidative,'DAS IST KEY anoxidative')
 INSERT(LSFSTATUS,anoxybiosis,'DAS IST KEY anoxybiosis')
 INSERT(LSFSTATUS,anoxybiotic,'DAS IST KEY anoxybiotic')
 INSERT(LSFSTATUS,anoxyscope,'DAS IST KEY anoxyscope')
 INSERT(LSFSTATUS,ansa,'DAS IST KEY ansa')
 INSERT(LSFSTATUS,ansar,'DAS IST KEY ansar')
 INSERT(LSFSTATUS,ansarian,'DAS IST KEY ansarian')
 INSERT(LSFSTATUS,Ansarie,'DAS IST KEY Ansarie')
 INSERT(LSFSTATUS,ansate,'DAS IST KEY ansate')
 INSERT(LSFSTATUS,ansation,'DAS IST KEY ansation')
 INSERT(LSFSTATUS,Anseis,'DAS IST KEY Anseis')
 INSERT(LSFSTATUS,Ansel,'DAS IST KEY Ansel')
 INSERT(LSFSTATUS,Anselm,'DAS IST KEY Anselm')
 INSERT(LSFSTATUS,Anselmian,'DAS IST KEY Anselmian')
 INSERT(LSFSTATUS,Anser,'DAS IST KEY Anser')
 INSERT(LSFSTATUS,anserated,'DAS IST KEY anserated')
 INSERT(LSFSTATUS,Anseres,'DAS IST KEY Anseres')
 INSERT(LSFSTATUS,Anseriformes,'DAS IST KEY Anseriformes')
 INSERT(LSFSTATUS,Anserinae,'DAS IST KEY Anserinae')
 INSERT(LSFSTATUS,anserine,'DAS IST KEY anserine')
 INSERT(LSFSTATUS,anserous,'DAS IST KEY anserous')
 INSERT(LSFSTATUS,anspessade,'DAS IST KEY anspessade')
 INSERT(LSFSTATUS,ansu,'DAS IST KEY ansu')
 INSERT(LSFSTATUS,ansulate,'DAS IST KEY ansulate')
 INSERT(LSFSTATUS,answer,'DAS IST KEY answer')
 INSERT(LSFSTATUS,answerability,'DAS IST KEY answerability')
 INSERT(LSFSTATUS,answerable,'DAS IST KEY answerable')
 INSERT(LSFSTATUS,answerableness,'DAS IST KEY answerableness')
 INSERT(LSFSTATUS,answerably,'DAS IST KEY answerably')
 INSERT(LSFSTATUS,answerer,'DAS IST KEY answerer')
 INSERT(LSFSTATUS,answeringly,'DAS IST KEY answeringly')
 INSERT(LSFSTATUS,answerless,'DAS IST KEY answerless')
 INSERT(LSFSTATUS,answerlessly,'DAS IST KEY answerlessly')
 INSERT(LSFSTATUS,ant,'DAS IST KEY ant')
 INSERT(LSFSTATUS,Anta,'DAS IST KEY Anta')
 INSERT(LSFSTATUS,anta,'DAS IST KEY anta')
 INSERT(LSFSTATUS,antacid,'DAS IST KEY antacid')
 INSERT(LSFSTATUS,antacrid,'DAS IST KEY antacrid')
 INSERT(LSFSTATUS,antadiform,'DAS IST KEY antadiform')
 INSERT(LSFSTATUS,Antaean,'DAS IST KEY Antaean')
 INSERT(LSFSTATUS,Antaeus,'DAS IST KEY Antaeus')
 INSERT(LSFSTATUS,antagonism,'DAS IST KEY antagonism')
 INSERT(LSFSTATUS,antagonist,'DAS IST KEY antagonist')
 INSERT(LSFSTATUS,antagonistic,'DAS IST KEY antagonistic')
 INSERT(LSFSTATUS,antagonistical,'DAS IST KEY antagonistical')
 INSERT(LSFSTATUS,antagonistically,'DAS IST KEY antagonistically')
 INSERT(LSFSTATUS,antagonization,'DAS IST KEY antagonization')
 INSERT(LSFSTATUS,antagonize,'DAS IST KEY antagonize')
 INSERT(LSFSTATUS,antagonizer,'DAS IST KEY antagonizer')
 INSERT(LSFSTATUS,antagony,'DAS IST KEY antagony')
 INSERT(LSFSTATUS,Antaimerina,'DAS IST KEY Antaimerina')
 INSERT(LSFSTATUS,Antaios,'DAS IST KEY Antaios')
 INSERT(LSFSTATUS,Antaiva,'DAS IST KEY Antaiva')
 INSERT(LSFSTATUS,antal,'DAS IST KEY antal')
 INSERT(LSFSTATUS,antalgesic,'DAS IST KEY antalgesic')
 INSERT(LSFSTATUS,antalgol,'DAS IST KEY antalgol')
 INSERT(LSFSTATUS,antalkali,'DAS IST KEY antalkali')
 INSERT(LSFSTATUS,antalkaline,'DAS IST KEY antalkaline')
 INSERT(LSFSTATUS,antambulacral,'DAS IST KEY antambulacral')
 INSERT(LSFSTATUS,antanacathartic,'DAS IST KEY antanacathartic')
 INSERT(LSFSTATUS,antanaclasis,'DAS IST KEY antanaclasis')
 INSERT(LSFSTATUS,Antanandro,'DAS IST KEY Antanandro')
 INSERT(LSFSTATUS,antanemic,'DAS IST KEY antanemic')
 INSERT(LSFSTATUS,antapex,'DAS IST KEY antapex')
 INSERT(LSFSTATUS,antaphrodisiac,'DAS IST KEY antaphrodisiac')
 INSERT(LSFSTATUS,antaphroditic,'DAS IST KEY antaphroditic')
 INSERT(LSFSTATUS,antapocha,'DAS IST KEY antapocha')
 INSERT(LSFSTATUS,antapodosis,'DAS IST KEY antapodosis')
 INSERT(LSFSTATUS,antapology,'DAS IST KEY antapology')
 INSERT(LSFSTATUS,antapoplectic,'DAS IST KEY antapoplectic')
 INSERT(LSFSTATUS,Antar,'DAS IST KEY Antar')
 INSERT(LSFSTATUS,Antara,'DAS IST KEY Antara')
 INSERT(LSFSTATUS,antarchism,'DAS IST KEY antarchism')
 INSERT(LSFSTATUS,antarchist,'DAS IST KEY antarchist')
 INSERT(LSFSTATUS,antarchistic,'DAS IST KEY antarchistic')
 INSERT(LSFSTATUS,antarchistical,'DAS IST KEY antarchistical')
 INSERT(LSFSTATUS,antarchy,'DAS IST KEY antarchy')
 INSERT(LSFSTATUS,Antarctalia,'DAS IST KEY Antarctalia')
 INSERT(LSFSTATUS,Antarctalian,'DAS IST KEY Antarctalian')
 INSERT(LSFSTATUS,antarctic,'DAS IST KEY antarctic')
 INSERT(LSFSTATUS,Antarctica,'DAS IST KEY Antarctica')
 INSERT(LSFSTATUS,antarctica,'DAS IST KEY antarctica')
 INSERT(LSFSTATUS,antarctical,'DAS IST KEY antarctical')
 INSERT(LSFSTATUS,antarctically,'DAS IST KEY antarctically')
 INSERT(LSFSTATUS,Antarctogaea,'DAS IST KEY Antarctogaea')
 INSERT(LSFSTATUS,Antarctogaean,'DAS IST KEY Antarctogaean')
 INSERT(LSFSTATUS,Antares,'DAS IST KEY Antares')
 INSERT(LSFSTATUS,antarthritic,'DAS IST KEY antarthritic')
 INSERT(LSFSTATUS,antasphyctic,'DAS IST KEY antasphyctic')
 INSERT(LSFSTATUS,antasthenic,'DAS IST KEY antasthenic')
 INSERT(LSFSTATUS,antasthmatic,'DAS IST KEY antasthmatic')
 INSERT(LSFSTATUS,antatrophic,'DAS IST KEY antatrophic')
 INSERT(LSFSTATUS,antdom,'DAS IST KEY antdom')
 INSERT(LSFSTATUS,ante,'DAS IST KEY ante')
 INSERT(LSFSTATUS,anteact,'DAS IST KEY anteact')
 INSERT(LSFSTATUS,anteal,'DAS IST KEY anteal')
 INSERT(LSFSTATUS,anteambulate,'DAS IST KEY anteambulate')
 INSERT(LSFSTATUS,anteambulation,'DAS IST KEY anteambulation')
 INSERT(LSFSTATUS,anteater,'DAS IST KEY anteater')
 INSERT(LSFSTATUS,antebaptismal,'DAS IST KEY antebaptismal')
 INSERT(LSFSTATUS,antebath,'DAS IST KEY antebath')
 INSERT(LSFSTATUS,antebrachial,'DAS IST KEY antebrachial')
 INSERT(LSFSTATUS,antebrachium,'DAS IST KEY antebrachium')
 INSERT(LSFSTATUS,antebridal,'DAS IST KEY antebridal')
 INSERT(LSFSTATUS,antecabinet,'DAS IST KEY antecabinet')
 INSERT(LSFSTATUS,antecaecal,'DAS IST KEY antecaecal')
 INSERT(LSFSTATUS,antecardium,'DAS IST KEY antecardium')
 INSERT(LSFSTATUS,antecavern,'DAS IST KEY antecavern')
 INSERT(LSFSTATUS,antecedaneous,'DAS IST KEY antecedaneous')
 INSERT(LSFSTATUS,antecedaneously,'DAS IST KEY antecedaneously')
 INSERT(LSFSTATUS,antecede,'DAS IST KEY antecede')
 INSERT(LSFSTATUS,antecedence,'DAS IST KEY antecedence')
 INSERT(LSFSTATUS,antecedency,'DAS IST KEY antecedency')
 INSERT(LSFSTATUS,antecedent,'DAS IST KEY antecedent')
 INSERT(LSFSTATUS,antecedental,'DAS IST KEY antecedental')
 INSERT(LSFSTATUS,antecedently,'DAS IST KEY antecedently')
 INSERT(LSFSTATUS,antecessor,'DAS IST KEY antecessor')
 INSERT(LSFSTATUS,antechamber,'DAS IST KEY antechamber')
 INSERT(LSFSTATUS,antechapel,'DAS IST KEY antechapel')
 INSERT(LSFSTATUS,Antechinomys,'DAS IST KEY Antechinomys')
 INSERT(LSFSTATUS,antechoir,'DAS IST KEY antechoir')
 INSERT(LSFSTATUS,antechurch,'DAS IST KEY antechurch')
 INSERT(LSFSTATUS,anteclassical,'DAS IST KEY anteclassical')
 INSERT(LSFSTATUS,antecloset,'DAS IST KEY antecloset')
 INSERT(LSFSTATUS,antecolic,'DAS IST KEY antecolic')
 INSERT(LSFSTATUS,antecommunion,'DAS IST KEY antecommunion')
 INSERT(LSFSTATUS,anteconsonantal,'DAS IST KEY anteconsonantal')
 INSERT(LSFSTATUS,antecornu,'DAS IST KEY antecornu')
 INSERT(LSFSTATUS,antecourt,'DAS IST KEY antecourt')
 INSERT(LSFSTATUS,antecoxal,'DAS IST KEY antecoxal')
 INSERT(LSFSTATUS,antecubital,'DAS IST KEY antecubital')
 INSERT(LSFSTATUS,antecurvature,'DAS IST KEY antecurvature')
 INSERT(LSFSTATUS,antedate,'DAS IST KEY antedate')
 INSERT(LSFSTATUS,antedawn,'DAS IST KEY antedawn')
 INSERT(LSFSTATUS,antediluvial,'DAS IST KEY antediluvial')
 INSERT(LSFSTATUS,antediluvially,'DAS IST KEY antediluvially')
 INSERT(LSFSTATUS,antediluvian,'DAS IST KEY antediluvian')
 INSERT(LSFSTATUS,Antedon,'DAS IST KEY Antedon')
 INSERT(LSFSTATUS,antedonin,'DAS IST KEY antedonin')
 INSERT(LSFSTATUS,antedorsal,'DAS IST KEY antedorsal')
 INSERT(LSFSTATUS,antefebrile,'DAS IST KEY antefebrile')
 INSERT(LSFSTATUS,antefix,'DAS IST KEY antefix')
 INSERT(LSFSTATUS,antefixal,'DAS IST KEY antefixal')
 INSERT(LSFSTATUS,anteflected,'DAS IST KEY anteflected')
 INSERT(LSFSTATUS,anteflexed,'DAS IST KEY anteflexed')
 INSERT(LSFSTATUS,anteflexion,'DAS IST KEY anteflexion')
 INSERT(LSFSTATUS,antefurca,'DAS IST KEY antefurca')
 INSERT(LSFSTATUS,antefurcal,'DAS IST KEY antefurcal')
 INSERT(LSFSTATUS,antefuture,'DAS IST KEY antefuture')
 INSERT(LSFSTATUS,antegarden,'DAS IST KEY antegarden')
 INSERT(LSFSTATUS,antegrade,'DAS IST KEY antegrade')
 INSERT(LSFSTATUS,antehall,'DAS IST KEY antehall')
 INSERT(LSFSTATUS,antehistoric,'DAS IST KEY antehistoric')
 INSERT(LSFSTATUS,antehuman,'DAS IST KEY antehuman')
 INSERT(LSFSTATUS,antehypophysis,'DAS IST KEY antehypophysis')
 INSERT(LSFSTATUS,anteinitial,'DAS IST KEY anteinitial')
 INSERT(LSFSTATUS,antejentacular,'DAS IST KEY antejentacular')
 INSERT(LSFSTATUS,antejudiciary,'DAS IST KEY antejudiciary')
 INSERT(LSFSTATUS,antejuramentum,'DAS IST KEY antejuramentum')
 INSERT(LSFSTATUS,antelabium,'DAS IST KEY antelabium')
 INSERT(LSFSTATUS,antelegal,'DAS IST KEY antelegal')
 INSERT(LSFSTATUS,antelocation,'DAS IST KEY antelocation')
 INSERT(LSFSTATUS,antelope,'DAS IST KEY antelope')
 INSERT(LSFSTATUS,antelopian,'DAS IST KEY antelopian')
 INSERT(LSFSTATUS,antelucan,'DAS IST KEY antelucan')
 INSERT(LSFSTATUS,antelude,'DAS IST KEY antelude')
 INSERT(LSFSTATUS,anteluminary,'DAS IST KEY anteluminary')
 INSERT(LSFSTATUS,antemarginal,'DAS IST KEY antemarginal')
 INSERT(LSFSTATUS,antemarital,'DAS IST KEY antemarital')
 INSERT(LSFSTATUS,antemedial,'DAS IST KEY antemedial')
 INSERT(LSFSTATUS,antemeridian,'DAS IST KEY antemeridian')
 INSERT(LSFSTATUS,antemetallic,'DAS IST KEY antemetallic')
 INSERT(LSFSTATUS,antemetic,'DAS IST KEY antemetic')
 INSERT(LSFSTATUS,antemillennial,'DAS IST KEY antemillennial')
 INSERT(LSFSTATUS,antemingent,'DAS IST KEY antemingent')
 INSERT(LSFSTATUS,antemortal,'DAS IST KEY antemortal')
 INSERT(LSFSTATUS,antemundane,'DAS IST KEY antemundane')
 INSERT(LSFSTATUS,antemural,'DAS IST KEY antemural')
 INSERT(LSFSTATUS,antenarial,'DAS IST KEY antenarial')
 INSERT(LSFSTATUS,antenatal,'DAS IST KEY antenatal')
 INSERT(LSFSTATUS,antenatalitial,'DAS IST KEY antenatalitial')
 INSERT(LSFSTATUS,antenati,'DAS IST KEY antenati')
 INSERT(LSFSTATUS,antenave,'DAS IST KEY antenave')
 INSERT(LSFSTATUS,antenna,'DAS IST KEY antenna')
 INSERT(LSFSTATUS,antennae,'DAS IST KEY antennae')
 INSERT(LSFSTATUS,antennal,'DAS IST KEY antennal')
 INSERT(LSFSTATUS,Antennaria,'DAS IST KEY Antennaria')
 INSERT(LSFSTATUS,antennariid,'DAS IST KEY antennariid')
 INSERT(LSFSTATUS,Antennariidae,'DAS IST KEY Antennariidae')
 INSERT(LSFSTATUS,Antennarius,'DAS IST KEY Antennarius')
 INSERT(LSFSTATUS,antennary,'DAS IST KEY antennary')
 INSERT(LSFSTATUS,Antennata,'DAS IST KEY Antennata')
 INSERT(LSFSTATUS,antennate,'DAS IST KEY antennate')
 INSERT(LSFSTATUS,antenniferous,'DAS IST KEY antenniferous')
 INSERT(LSFSTATUS,antenniform,'DAS IST KEY antenniform')
 INSERT(LSFSTATUS,antennula,'DAS IST KEY antennula')
 INSERT(LSFSTATUS,antennular,'DAS IST KEY antennular')
 INSERT(LSFSTATUS,antennulary,'DAS IST KEY antennulary')
 INSERT(LSFSTATUS,antennule,'DAS IST KEY antennule')
 INSERT(LSFSTATUS,antenodal,'DAS IST KEY antenodal')
 INSERT(LSFSTATUS,antenoon,'DAS IST KEY antenoon')
 INSERT(LSFSTATUS,Antenor,'DAS IST KEY Antenor')
 INSERT(LSFSTATUS,antenumber,'DAS IST KEY antenumber')
 INSERT(LSFSTATUS,anteoccupation,'DAS IST KEY anteoccupation')
 INSERT(LSFSTATUS,anteocular,'DAS IST KEY anteocular')
 INSERT(LSFSTATUS,anteopercle,'DAS IST KEY anteopercle')
 INSERT(LSFSTATUS,anteoperculum,'DAS IST KEY anteoperculum')
 INSERT(LSFSTATUS,anteorbital,'DAS IST KEY anteorbital')
 INSERT(LSFSTATUS,antepagmenta,'DAS IST KEY antepagmenta')
 INSERT(LSFSTATUS,antepagments,'DAS IST KEY antepagments')
 INSERT(LSFSTATUS,antepalatal,'DAS IST KEY antepalatal')
 INSERT(LSFSTATUS,antepaschal,'DAS IST KEY antepaschal')
 INSERT(LSFSTATUS,antepast,'DAS IST KEY antepast')
 INSERT(LSFSTATUS,antepatriarchal,'DAS IST KEY antepatriarchal')
 INSERT(LSFSTATUS,antepectoral,'DAS IST KEY antepectoral')
 INSERT(LSFSTATUS,antepectus,'DAS IST KEY antepectus')
 INSERT(LSFSTATUS,antependium,'DAS IST KEY antependium')
 INSERT(LSFSTATUS,antepenult,'DAS IST KEY antepenult')
 INSERT(LSFSTATUS,antepenultima,'DAS IST KEY antepenultima')
 INSERT(LSFSTATUS,antepenultimate,'DAS IST KEY antepenultimate')
 INSERT(LSFSTATUS,antephialtic,'DAS IST KEY antephialtic')
 INSERT(LSFSTATUS,antepileptic,'DAS IST KEY antepileptic')
 INSERT(LSFSTATUS,antepirrhema,'DAS IST KEY antepirrhema')
 INSERT(LSFSTATUS,anteporch,'DAS IST KEY anteporch')
 INSERT(LSFSTATUS,anteportico,'DAS IST KEY anteportico')
 INSERT(LSFSTATUS,anteposition,'DAS IST KEY anteposition')
 INSERT(LSFSTATUS,anteposthumous,'DAS IST KEY anteposthumous')
 INSERT(LSFSTATUS,anteprandial,'DAS IST KEY anteprandial')
 INSERT(LSFSTATUS,antepredicament,'DAS IST KEY antepredicament')
 INSERT(LSFSTATUS,antepredicamental,'DAS IST KEY antepredicamental')
 INSERT(LSFSTATUS,antepreterit,'DAS IST KEY antepreterit')
 INSERT(LSFSTATUS,antepretonic,'DAS IST KEY antepretonic')
 INSERT(LSFSTATUS,anteprohibition,'DAS IST KEY anteprohibition')
 INSERT(LSFSTATUS,anteprostate,'DAS IST KEY anteprostate')
 INSERT(LSFSTATUS,anteprostatic,'DAS IST KEY anteprostatic')
 INSERT(LSFSTATUS,antepyretic,'DAS IST KEY antepyretic')
 INSERT(LSFSTATUS,antequalm,'DAS IST KEY antequalm')
 INSERT(LSFSTATUS,antereformation,'DAS IST KEY antereformation')
 INSERT(LSFSTATUS,antereformational,'DAS IST KEY antereformational')
 INSERT(LSFSTATUS,anteresurrection,'DAS IST KEY anteresurrection')
 INSERT(LSFSTATUS,anterethic,'DAS IST KEY anterethic')
 INSERT(LSFSTATUS,anterevolutional,'DAS IST KEY anterevolutional')
 INSERT(LSFSTATUS,anterevolutionary,'DAS IST KEY anterevolutionary')
 INSERT(LSFSTATUS,anteriad,'DAS IST KEY anteriad')
 INSERT(LSFSTATUS,anterior,'DAS IST KEY anterior')
 INSERT(LSFSTATUS,anteriority,'DAS IST KEY anteriority')
 INSERT(LSFSTATUS,anteriorly,'DAS IST KEY anteriorly')
 INSERT(LSFSTATUS,anteriorness,'DAS IST KEY anteriorness')
 INSERT(LSFSTATUS,anteroclusion,'DAS IST KEY anteroclusion')
 INSERT(LSFSTATUS,anterodorsal,'DAS IST KEY anterodorsal')
 INSERT(LSFSTATUS,anteroexternal,'DAS IST KEY anteroexternal')
 INSERT(LSFSTATUS,anterofixation,'DAS IST KEY anterofixation')
 INSERT(LSFSTATUS,anteroflexion,'DAS IST KEY anteroflexion')
 INSERT(LSFSTATUS,anterofrontal,'DAS IST KEY anterofrontal')
 INSERT(LSFSTATUS,anterograde,'DAS IST KEY anterograde')
 INSERT(LSFSTATUS,anteroinferior,'DAS IST KEY anteroinferior')
 INSERT(LSFSTATUS,anterointerior,'DAS IST KEY anterointerior')
 INSERT(LSFSTATUS,anterointernal,'DAS IST KEY anterointernal')
 INSERT(LSFSTATUS,anterolateral,'DAS IST KEY anterolateral')
 INSERT(LSFSTATUS,anterolaterally,'DAS IST KEY anterolaterally')
 INSERT(LSFSTATUS,anteromedial,'DAS IST KEY anteromedial')
 INSERT(LSFSTATUS,anteromedian,'DAS IST KEY anteromedian')
 INSERT(LSFSTATUS,anteroom,'DAS IST KEY anteroom')
 INSERT(LSFSTATUS,anteroparietal,'DAS IST KEY anteroparietal')
 INSERT(LSFSTATUS,anteroposterior,'DAS IST KEY anteroposterior')
 INSERT(LSFSTATUS,anteroposteriorly,'DAS IST KEY anteroposteriorly')
 INSERT(LSFSTATUS,anteropygal,'DAS IST KEY anteropygal')
 INSERT(LSFSTATUS,anterospinal,'DAS IST KEY anterospinal')
 INSERT(LSFSTATUS,anterosuperior,'DAS IST KEY anterosuperior')
 INSERT(LSFSTATUS,anteroventral,'DAS IST KEY anteroventral')
 INSERT(LSFSTATUS,anteroventrally,'DAS IST KEY anteroventrally')
 INSERT(LSFSTATUS,antes,'DAS IST KEY antes')
 INSERT(LSFSTATUS,antescript,'DAS IST KEY antescript')
 INSERT(LSFSTATUS,antesignanus,'DAS IST KEY antesignanus')
 INSERT(LSFSTATUS,antespring,'DAS IST KEY antespring')
 INSERT(LSFSTATUS,antestature,'DAS IST KEY antestature')
 INSERT(LSFSTATUS,antesternal,'DAS IST KEY antesternal')
 INSERT(LSFSTATUS,antesternum,'DAS IST KEY antesternum')
 INSERT(LSFSTATUS,antesunrise,'DAS IST KEY antesunrise')
 INSERT(LSFSTATUS,antesuperior,'DAS IST KEY antesuperior')
 INSERT(LSFSTATUS,antetemple,'DAS IST KEY antetemple')
 INSERT(LSFSTATUS,antetype,'DAS IST KEY antetype')
 INSERT(LSFSTATUS,Anteva,'DAS IST KEY Anteva')
 INSERT(LSFSTATUS,antevenient,'DAS IST KEY antevenient')
 INSERT(LSFSTATUS,anteversion,'DAS IST KEY anteversion')
 INSERT(LSFSTATUS,antevert,'DAS IST KEY antevert')
 INSERT(LSFSTATUS,antevocalic,'DAS IST KEY antevocalic')
 INSERT(LSFSTATUS,antewar,'DAS IST KEY antewar')
 INSERT(LSFSTATUS,anthecological,'DAS IST KEY anthecological')
 INSERT(LSFSTATUS,anthecologist,'DAS IST KEY anthecologist')
 INSERT(LSFSTATUS,anthecology,'DAS IST KEY anthecology')
 INSERT(LSFSTATUS,Antheia,'DAS IST KEY Antheia')
 INSERT(LSFSTATUS,anthela,'DAS IST KEY anthela')
 INSERT(LSFSTATUS,anthelion,'DAS IST KEY anthelion')
 INSERT(LSFSTATUS,anthelmintic,'DAS IST KEY anthelmintic')
 INSERT(LSFSTATUS,anthem,'DAS IST KEY anthem')
 INSERT(LSFSTATUS,anthema,'DAS IST KEY anthema')
 INSERT(LSFSTATUS,anthemene,'DAS IST KEY anthemene')
 INSERT(LSFSTATUS,anthemia,'DAS IST KEY anthemia')
 INSERT(LSFSTATUS,Anthemideae,'DAS IST KEY Anthemideae')
 INSERT(LSFSTATUS,anthemion,'DAS IST KEY anthemion')
 INSERT(LSFSTATUS,Anthemis,'DAS IST KEY Anthemis')
 INSERT(LSFSTATUS,anthemwise,'DAS IST KEY anthemwise')
 INSERT(LSFSTATUS,anthemy,'DAS IST KEY anthemy')
 INSERT(LSFSTATUS,anther,'DAS IST KEY anther')
 INSERT(LSFSTATUS,Antheraea,'DAS IST KEY Antheraea')
 INSERT(LSFSTATUS,antheral,'DAS IST KEY antheral')
 INSERT(LSFSTATUS,Anthericum,'DAS IST KEY Anthericum')
 INSERT(LSFSTATUS,antherid,'DAS IST KEY antherid')
 INSERT(LSFSTATUS,antheridial,'DAS IST KEY antheridial')
 INSERT(LSFSTATUS,antheridiophore,'DAS IST KEY antheridiophore')
 INSERT(LSFSTATUS,antheridium,'DAS IST KEY antheridium')
 INSERT(LSFSTATUS,antheriferous,'DAS IST KEY antheriferous')
 INSERT(LSFSTATUS,antheriform,'DAS IST KEY antheriform')
 INSERT(LSFSTATUS,antherless,'DAS IST KEY antherless')
 INSERT(LSFSTATUS,antherogenous,'DAS IST KEY antherogenous')
 INSERT(LSFSTATUS,antheroid,'DAS IST KEY antheroid')
 INSERT(LSFSTATUS,antherozoid,'DAS IST KEY antherozoid')
 INSERT(LSFSTATUS,antherozoidal,'DAS IST KEY antherozoidal')
 INSERT(LSFSTATUS,antherozooid,'DAS IST KEY antherozooid')
 INSERT(LSFSTATUS,antherozooidal,'DAS IST KEY antherozooidal')
 INSERT(LSFSTATUS,anthesis,'DAS IST KEY anthesis')
 INSERT(LSFSTATUS,Anthesteria,'DAS IST KEY Anthesteria')
 INSERT(LSFSTATUS,Anthesteriac,'DAS IST KEY Anthesteriac')
 INSERT(LSFSTATUS,anthesterin,'DAS IST KEY anthesterin')
 INSERT(LSFSTATUS,Anthesterion,'DAS IST KEY Anthesterion')
 INSERT(LSFSTATUS,anthesterol,'DAS IST KEY anthesterol')
 INSERT(LSFSTATUS,antheximeter,'DAS IST KEY antheximeter')
 INSERT(LSFSTATUS,Anthicidae,'DAS IST KEY Anthicidae')
 INSERT(LSFSTATUS,Anthidium,'DAS IST KEY Anthidium')
 INSERT(LSFSTATUS,anthill,'DAS IST KEY anthill')
 INSERT(LSFSTATUS,Anthinae,'DAS IST KEY Anthinae')
 INSERT(LSFSTATUS,anthine,'DAS IST KEY anthine')
 INSERT(LSFSTATUS,anthobiology,'DAS IST KEY anthobiology')
 INSERT(LSFSTATUS,anthocarp,'DAS IST KEY anthocarp')
 INSERT(LSFSTATUS,anthocarpous,'DAS IST KEY anthocarpous')
 INSERT(LSFSTATUS,anthocephalous,'DAS IST KEY anthocephalous')
 INSERT(LSFSTATUS,Anthoceros,'DAS IST KEY Anthoceros')
 INSERT(LSFSTATUS,Anthocerotaceae,'DAS IST KEY Anthocerotaceae')
 INSERT(LSFSTATUS,Anthocerotales,'DAS IST KEY Anthocerotales')
 INSERT(LSFSTATUS,anthocerote,'DAS IST KEY anthocerote')
 INSERT(LSFSTATUS,anthochlor,'DAS IST KEY anthochlor')
 INSERT(LSFSTATUS,anthochlorine,'DAS IST KEY anthochlorine')
 INSERT(LSFSTATUS,anthoclinium,'DAS IST KEY anthoclinium')
 INSERT(LSFSTATUS,anthocyan,'DAS IST KEY anthocyan')
 INSERT(LSFSTATUS,anthocyanidin,'DAS IST KEY anthocyanidin')
 INSERT(LSFSTATUS,anthocyanin,'DAS IST KEY anthocyanin')
 INSERT(LSFSTATUS,anthodium,'DAS IST KEY anthodium')
 INSERT(LSFSTATUS,anthoecological,'DAS IST KEY anthoecological')
 INSERT(LSFSTATUS,anthoecologist,'DAS IST KEY anthoecologist')
 INSERT(LSFSTATUS,anthoecology,'DAS IST KEY anthoecology')
 INSERT(LSFSTATUS,anthogenesis,'DAS IST KEY anthogenesis')
 INSERT(LSFSTATUS,anthogenetic,'DAS IST KEY anthogenetic')
 INSERT(LSFSTATUS,anthogenous,'DAS IST KEY anthogenous')
 INSERT(LSFSTATUS,anthography,'DAS IST KEY anthography')
 INSERT(LSFSTATUS,anthoid,'DAS IST KEY anthoid')
 INSERT(LSFSTATUS,anthokyan,'DAS IST KEY anthokyan')
 INSERT(LSFSTATUS,antholite,'DAS IST KEY antholite')
 INSERT(LSFSTATUS,anthological,'DAS IST KEY anthological')
 INSERT(LSFSTATUS,anthologically,'DAS IST KEY anthologically')
 INSERT(LSFSTATUS,anthologion,'DAS IST KEY anthologion')
 INSERT(LSFSTATUS,anthologist,'DAS IST KEY anthologist')
 INSERT(LSFSTATUS,anthologize,'DAS IST KEY anthologize')
 INSERT(LSFSTATUS,anthology,'DAS IST KEY anthology')
 INSERT(LSFSTATUS,antholysis,'DAS IST KEY antholysis')
 INSERT(LSFSTATUS,Antholyza,'DAS IST KEY Antholyza')
 INSERT(LSFSTATUS,anthomania,'DAS IST KEY anthomania')
 INSERT(LSFSTATUS,anthomaniac,'DAS IST KEY anthomaniac')
 INSERT(LSFSTATUS,Anthomedusae,'DAS IST KEY Anthomedusae')
 INSERT(LSFSTATUS,anthomedusan,'DAS IST KEY anthomedusan')
 INSERT(LSFSTATUS,Anthomyia,'DAS IST KEY Anthomyia')
 INSERT(LSFSTATUS,anthomyiid,'DAS IST KEY anthomyiid')
 INSERT(LSFSTATUS,Anthomyiidae,'DAS IST KEY Anthomyiidae')
 INSERT(LSFSTATUS,Anthonin,'DAS IST KEY Anthonin')
 INSERT(LSFSTATUS,Anthonomus,'DAS IST KEY Anthonomus')
 INSERT(LSFSTATUS,Anthony,'DAS IST KEY Anthony')
 INSERT(LSFSTATUS,anthood,'DAS IST KEY anthood')
 INSERT(LSFSTATUS,anthophagous,'DAS IST KEY anthophagous')
 INSERT(LSFSTATUS,Anthophila,'DAS IST KEY Anthophila')
 INSERT(LSFSTATUS,anthophile,'DAS IST KEY anthophile')
 INSERT(LSFSTATUS,anthophilian,'DAS IST KEY anthophilian')
 INSERT(LSFSTATUS,anthophilous,'DAS IST KEY anthophilous')
 INSERT(LSFSTATUS,anthophobia,'DAS IST KEY anthophobia')
 INSERT(LSFSTATUS,Anthophora,'DAS IST KEY Anthophora')
 INSERT(LSFSTATUS,anthophore,'DAS IST KEY anthophore')
 INSERT(LSFSTATUS,Anthophoridae,'DAS IST KEY Anthophoridae')
 INSERT(LSFSTATUS,anthophorous,'DAS IST KEY anthophorous')
 INSERT(LSFSTATUS,anthophyllite,'DAS IST KEY anthophyllite')
 INSERT(LSFSTATUS,anthophyllitic,'DAS IST KEY anthophyllitic')
 INSERT(LSFSTATUS,Anthophyta,'DAS IST KEY Anthophyta')
 INSERT(LSFSTATUS,anthophyte,'DAS IST KEY anthophyte')
 INSERT(LSFSTATUS,anthorine,'DAS IST KEY anthorine')
 INSERT(LSFSTATUS,anthosiderite,'DAS IST KEY anthosiderite')
 INSERT(LSFSTATUS,Anthospermum,'DAS IST KEY Anthospermum')
 INSERT(LSFSTATUS,anthotaxis,'DAS IST KEY anthotaxis')
 INSERT(LSFSTATUS,anthotaxy,'DAS IST KEY anthotaxy')
 INSERT(LSFSTATUS,anthotropic,'DAS IST KEY anthotropic')
 INSERT(LSFSTATUS,anthotropism,'DAS IST KEY anthotropism')
 INSERT(LSFSTATUS,anthoxanthin,'DAS IST KEY anthoxanthin')
 INSERT(LSFSTATUS,Anthoxanthum,'DAS IST KEY Anthoxanthum')
 INSERT(LSFSTATUS,Anthozoa,'DAS IST KEY Anthozoa')
 INSERT(LSFSTATUS,anthozoan,'DAS IST KEY anthozoan')
 INSERT(LSFSTATUS,anthozoic,'DAS IST KEY anthozoic')
 INSERT(LSFSTATUS,anthozooid,'DAS IST KEY anthozooid')
 INSERT(LSFSTATUS,anthozoon,'DAS IST KEY anthozoon')
 INSERT(LSFSTATUS,anthracemia,'DAS IST KEY anthracemia')
 INSERT(LSFSTATUS,anthracene,'DAS IST KEY anthracene')
 INSERT(LSFSTATUS,anthraceniferous,'DAS IST KEY anthraceniferous')
 INSERT(LSFSTATUS,anthrachrysone,'DAS IST KEY anthrachrysone')
 INSERT(LSFSTATUS,anthracia,'DAS IST KEY anthracia')
 INSERT(LSFSTATUS,anthracic,'DAS IST KEY anthracic')
 INSERT(LSFSTATUS,anthraciferous,'DAS IST KEY anthraciferous')
 INSERT(LSFSTATUS,anthracin,'DAS IST KEY anthracin')
 INSERT(LSFSTATUS,anthracite,'DAS IST KEY anthracite')
 INSERT(LSFSTATUS,anthracitic,'DAS IST KEY anthracitic')
 INSERT(LSFSTATUS,anthracitiferous,'DAS IST KEY anthracitiferous')
 INSERT(LSFSTATUS,anthracitious,'DAS IST KEY anthracitious')
 INSERT(LSFSTATUS,anthracitism,'DAS IST KEY anthracitism')
 INSERT(LSFSTATUS,anthracitization,'DAS IST KEY anthracitization')
 INSERT(LSFSTATUS,anthracnose,'DAS IST KEY anthracnose')
 INSERT(LSFSTATUS,anthracnosis,'DAS IST KEY anthracnosis')
 INSERT(LSFSTATUS,anthracocide,'DAS IST KEY anthracocide')
 INSERT(LSFSTATUS,anthracoid,'DAS IST KEY anthracoid')
 INSERT(LSFSTATUS,anthracolithic,'DAS IST KEY anthracolithic')
 INSERT(LSFSTATUS,anthracomancy,'DAS IST KEY anthracomancy')
 INSERT(LSFSTATUS,Anthracomarti,'DAS IST KEY Anthracomarti')
 INSERT(LSFSTATUS,anthracomartian,'DAS IST KEY anthracomartian')
 INSERT(LSFSTATUS,Anthracomartus,'DAS IST KEY Anthracomartus')
 INSERT(LSFSTATUS,anthracometer,'DAS IST KEY anthracometer')
 INSERT(LSFSTATUS,anthracometric,'DAS IST KEY anthracometric')
 INSERT(LSFSTATUS,anthraconecrosis,'DAS IST KEY anthraconecrosis')
 INSERT(LSFSTATUS,anthraconite,'DAS IST KEY anthraconite')
 INSERT(LSFSTATUS,Anthracosaurus,'DAS IST KEY Anthracosaurus')
 INSERT(LSFSTATUS,anthracosis,'DAS IST KEY anthracosis')
 INSERT(LSFSTATUS,anthracothere,'DAS IST KEY anthracothere')
 INSERT(LSFSTATUS,Anthracotheriidae,'DAS IST KEY Anthracotheriidae')
 INSERT(LSFSTATUS,Anthracotherium,'DAS IST KEY Anthracotherium')
 INSERT(LSFSTATUS,anthracotic,'DAS IST KEY anthracotic')
 INSERT(LSFSTATUS,anthracyl,'DAS IST KEY anthracyl')
 INSERT(LSFSTATUS,anthradiol,'DAS IST KEY anthradiol')
 INSERT(LSFSTATUS,anthradiquinone,'DAS IST KEY anthradiquinone')
 INSERT(LSFSTATUS,anthraflavic,'DAS IST KEY anthraflavic')
 INSERT(LSFSTATUS,anthragallol,'DAS IST KEY anthragallol')
 INSERT(LSFSTATUS,anthrahydroquinone,'DAS IST KEY anthrahydroquinone')
 INSERT(LSFSTATUS,anthramine,'DAS IST KEY anthramine')
 INSERT(LSFSTATUS,anthranil,'DAS IST KEY anthranil')
 INSERT(LSFSTATUS,anthranilate,'DAS IST KEY anthranilate')
 INSERT(LSFSTATUS,anthranilic,'DAS IST KEY anthranilic')
 INSERT(LSFSTATUS,anthranol,'DAS IST KEY anthranol')
 INSERT(LSFSTATUS,anthranone,'DAS IST KEY anthranone')
 INSERT(LSFSTATUS,anthranoyl,'DAS IST KEY anthranoyl')
 INSERT(LSFSTATUS,anthranyl,'DAS IST KEY anthranyl')
 INSERT(LSFSTATUS,anthraphenone,'DAS IST KEY anthraphenone')
 INSERT(LSFSTATUS,anthrapurpurin,'DAS IST KEY anthrapurpurin')
 INSERT(LSFSTATUS,anthrapyridine,'DAS IST KEY anthrapyridine')
 INSERT(LSFSTATUS,anthraquinol,'DAS IST KEY anthraquinol')
 INSERT(LSFSTATUS,anthraquinone,'DAS IST KEY anthraquinone')
 INSERT(LSFSTATUS,anthraquinonyl,'DAS IST KEY anthraquinonyl')
 INSERT(LSFSTATUS,anthrarufin,'DAS IST KEY anthrarufin')
 INSERT(LSFSTATUS,anthratetrol,'DAS IST KEY anthratetrol')
 INSERT(LSFSTATUS,anthrathiophene,'DAS IST KEY anthrathiophene')
 INSERT(LSFSTATUS,anthratriol,'DAS IST KEY anthratriol')
 INSERT(LSFSTATUS,anthrax,'DAS IST KEY anthrax')
 INSERT(LSFSTATUS,anthraxolite,'DAS IST KEY anthraxolite')
 INSERT(LSFSTATUS,anthraxylon,'DAS IST KEY anthraxylon')
 INSERT(LSFSTATUS,Anthrenus,'DAS IST KEY Anthrenus')
 INSERT(LSFSTATUS,anthribid,'DAS IST KEY anthribid')
 INSERT(LSFSTATUS,Anthribidae,'DAS IST KEY Anthribidae')
 INSERT(LSFSTATUS,Anthriscus,'DAS IST KEY Anthriscus')
 INSERT(LSFSTATUS,anthrohopobiological,'DAS IST KEY anthrohopobiological')
 INSERT(LSFSTATUS,anthroic,'DAS IST KEY anthroic')
 INSERT(LSFSTATUS,anthrol,'DAS IST KEY anthrol')
 INSERT(LSFSTATUS,anthrone,'DAS IST KEY anthrone')
 INSERT(LSFSTATUS,anthropic,'DAS IST KEY anthropic')
 INSERT(LSFSTATUS,anthropical,'DAS IST KEY anthropical')
 INSERT(LSFSTATUS,Anthropidae,'DAS IST KEY Anthropidae')
 INSERT(LSFSTATUS,anthropobiologist,'DAS IST KEY anthropobiologist')
 INSERT(LSFSTATUS,anthropobiology,'DAS IST KEY anthropobiology')
 INSERT(LSFSTATUS,anthropocentric,'DAS IST KEY anthropocentric')
 INSERT(LSFSTATUS,anthropocentrism,'DAS IST KEY anthropocentrism')
 INSERT(LSFSTATUS,anthropoclimatologist,'DAS IST KEY anthropoclimatologist')
 INSERT(LSFSTATUS,anthropoclimatology,'DAS IST KEY anthropoclimatology')
 INSERT(LSFSTATUS,anthropocosmic,'DAS IST KEY anthropocosmic')
 INSERT(LSFSTATUS,anthropodeoxycholic,'DAS IST KEY anthropodeoxycholic')
 INSERT(LSFSTATUS,Anthropodus,'DAS IST KEY Anthropodus')
 INSERT(LSFSTATUS,anthropogenesis,'DAS IST KEY anthropogenesis')
 INSERT(LSFSTATUS,anthropogenetic,'DAS IST KEY anthropogenetic')
 INSERT(LSFSTATUS,anthropogenic,'DAS IST KEY anthropogenic')
 INSERT(LSFSTATUS,anthropogenist,'DAS IST KEY anthropogenist')
 INSERT(LSFSTATUS,anthropogenous,'DAS IST KEY anthropogenous')
 INSERT(LSFSTATUS,anthropogeny,'DAS IST KEY anthropogeny')
 INSERT(LSFSTATUS,anthropogeographer,'DAS IST KEY anthropogeographer')
 INSERT(LSFSTATUS,anthropogeographical,'DAS IST KEY anthropogeographical')
 INSERT(LSFSTATUS,anthropogeography,'DAS IST KEY anthropogeography')
 INSERT(LSFSTATUS,anthropoglot,'DAS IST KEY anthropoglot')
 INSERT(LSFSTATUS,anthropogony,'DAS IST KEY anthropogony')
 INSERT(LSFSTATUS,anthropography,'DAS IST KEY anthropography')
 INSERT(LSFSTATUS,anthropoid,'DAS IST KEY anthropoid')
 INSERT(LSFSTATUS,anthropoidal,'DAS IST KEY anthropoidal')
 INSERT(LSFSTATUS,Anthropoidea,'DAS IST KEY Anthropoidea')
 INSERT(LSFSTATUS,anthropoidean,'DAS IST KEY anthropoidean')
 INSERT(LSFSTATUS,anthropolater,'DAS IST KEY anthropolater')
 INSERT(LSFSTATUS,anthropolatric,'DAS IST KEY anthropolatric')
 INSERT(LSFSTATUS,anthropolatry,'DAS IST KEY anthropolatry')
 INSERT(LSFSTATUS,anthropolite,'DAS IST KEY anthropolite')
 INSERT(LSFSTATUS,anthropolithic,'DAS IST KEY anthropolithic')
 INSERT(LSFSTATUS,anthropolitic,'DAS IST KEY anthropolitic')
 INSERT(LSFSTATUS,anthropological,'DAS IST KEY anthropological')
 INSERT(LSFSTATUS,anthropologically,'DAS IST KEY anthropologically')
 INSERT(LSFSTATUS,anthropologist,'DAS IST KEY anthropologist')
 INSERT(LSFSTATUS,anthropology,'DAS IST KEY anthropology')
 INSERT(LSFSTATUS,anthropomancy,'DAS IST KEY anthropomancy')
 INSERT(LSFSTATUS,anthropomantic,'DAS IST KEY anthropomantic')
 INSERT(LSFSTATUS,anthropomantist,'DAS IST KEY anthropomantist')
 INSERT(LSFSTATUS,anthropometer,'DAS IST KEY anthropometer')
 INSERT(LSFSTATUS,anthropometric,'DAS IST KEY anthropometric')
 INSERT(LSFSTATUS,anthropometrical,'DAS IST KEY anthropometrical')
 INSERT(LSFSTATUS,anthropometrically,'DAS IST KEY anthropometrically')
 INSERT(LSFSTATUS,anthropometrist,'DAS IST KEY anthropometrist')
 INSERT(LSFSTATUS,anthropometry,'DAS IST KEY anthropometry')
 INSERT(LSFSTATUS,anthropomorph,'DAS IST KEY anthropomorph')
 INSERT(LSFSTATUS,Anthropomorpha,'DAS IST KEY Anthropomorpha')
 INSERT(LSFSTATUS,anthropomorphic,'DAS IST KEY anthropomorphic')
 INSERT(LSFSTATUS,anthropomorphical,'DAS IST KEY anthropomorphical')
 INSERT(LSFSTATUS,anthropomorphically,'DAS IST KEY anthropomorphically')
 INSERT(LSFSTATUS,Anthropomorphidae,'DAS IST KEY Anthropomorphidae')
 INSERT(LSFSTATUS,anthropomorphism,'DAS IST KEY anthropomorphism')
 INSERT(LSFSTATUS,anthropomorphist,'DAS IST KEY anthropomorphist')
 INSERT(LSFSTATUS,anthropomorphite,'DAS IST KEY anthropomorphite')
 INSERT(LSFSTATUS,anthropomorphitic,'DAS IST KEY anthropomorphitic')
 INSERT(LSFSTATUS,anthropomorphitical,'DAS IST KEY anthropomorphitical')
 INSERT(LSFSTATUS,anthropomorphitism,'DAS IST KEY anthropomorphitism')
 INSERT(LSFSTATUS,anthropomorphization,'DAS IST KEY anthropomorphization')
 INSERT(LSFSTATUS,anthropomorphize,'DAS IST KEY anthropomorphize')
 INSERT(LSFSTATUS,anthropomorphological,'DAS IST KEY anthropomorphological')
 INSERT(LSFSTATUS,anthropomorphologically,'DAS IST KEY anthropomorphologically')
 INSERT(LSFSTATUS,anthropomorphology,'DAS IST KEY anthropomorphology')
 INSERT(LSFSTATUS,anthropomorphosis,'DAS IST KEY anthropomorphosis')
 INSERT(LSFSTATUS,anthropomorphotheist,'DAS IST KEY anthropomorphotheist')
 INSERT(LSFSTATUS,anthropomorphous,'DAS IST KEY anthropomorphous')
 INSERT(LSFSTATUS,anthropomorphously,'DAS IST KEY anthropomorphously')
 INSERT(LSFSTATUS,anthroponomical,'DAS IST KEY anthroponomical')
 INSERT(LSFSTATUS,anthroponomics,'DAS IST KEY anthroponomics')
 INSERT(LSFSTATUS,anthroponomist,'DAS IST KEY anthroponomist')
 INSERT(LSFSTATUS,anthroponomy,'DAS IST KEY anthroponomy')
 INSERT(LSFSTATUS,anthropopathia,'DAS IST KEY anthropopathia')
 INSERT(LSFSTATUS,anthropopathic,'DAS IST KEY anthropopathic')
 INSERT(LSFSTATUS,anthropopathically,'DAS IST KEY anthropopathically')
 INSERT(LSFSTATUS,anthropopathism,'DAS IST KEY anthropopathism')
 INSERT(LSFSTATUS,anthropopathite,'DAS IST KEY anthropopathite')
 INSERT(LSFSTATUS,anthropopathy,'DAS IST KEY anthropopathy')
 INSERT(LSFSTATUS,anthropophagi,'DAS IST KEY anthropophagi')
 INSERT(LSFSTATUS,anthropophagic,'DAS IST KEY anthropophagic')
 INSERT(LSFSTATUS,anthropophagical,'DAS IST KEY anthropophagical')
 INSERT(LSFSTATUS,anthropophaginian,'DAS IST KEY anthropophaginian')
 INSERT(LSFSTATUS,anthropophagism,'DAS IST KEY anthropophagism')
 INSERT(LSFSTATUS,anthropophagist,'DAS IST KEY anthropophagist')
 INSERT(LSFSTATUS,anthropophagistic,'DAS IST KEY anthropophagistic')
 INSERT(LSFSTATUS,anthropophagite,'DAS IST KEY anthropophagite')
 INSERT(LSFSTATUS,anthropophagize,'DAS IST KEY anthropophagize')
 INSERT(LSFSTATUS,anthropophagous,'DAS IST KEY anthropophagous')
 INSERT(LSFSTATUS,anthropophagously,'DAS IST KEY anthropophagously')
 INSERT(LSFSTATUS,anthropophagy,'DAS IST KEY anthropophagy')
 INSERT(LSFSTATUS,anthropophilous,'DAS IST KEY anthropophilous')
 INSERT(LSFSTATUS,anthropophobia,'DAS IST KEY anthropophobia')
 INSERT(LSFSTATUS,anthropophuism,'DAS IST KEY anthropophuism')
 INSERT(LSFSTATUS,anthropophuistic,'DAS IST KEY anthropophuistic')
 INSERT(LSFSTATUS,anthropophysiography,'DAS IST KEY anthropophysiography')
 INSERT(LSFSTATUS,anthropophysite,'DAS IST KEY anthropophysite')
 INSERT(LSFSTATUS,Anthropopithecus,'DAS IST KEY Anthropopithecus')
 INSERT(LSFSTATUS,anthropopsychic,'DAS IST KEY anthropopsychic')
 INSERT(LSFSTATUS,anthropopsychism,'DAS IST KEY anthropopsychism')
 INSERT(LSFSTATUS,Anthropos,'DAS IST KEY Anthropos')
 INSERT(LSFSTATUS,anthroposcopy,'DAS IST KEY anthroposcopy')
 INSERT(LSFSTATUS,anthroposociologist,'DAS IST KEY anthroposociologist')
 INSERT(LSFSTATUS,anthroposociology,'DAS IST KEY anthroposociology')
 INSERT(LSFSTATUS,anthroposomatology,'DAS IST KEY anthroposomatology')
 INSERT(LSFSTATUS,anthroposophical,'DAS IST KEY anthroposophical')
 INSERT(LSFSTATUS,anthroposophist,'DAS IST KEY anthroposophist')
 INSERT(LSFSTATUS,anthroposophy,'DAS IST KEY anthroposophy')
 INSERT(LSFSTATUS,anthropoteleoclogy,'DAS IST KEY anthropoteleoclogy')
 INSERT(LSFSTATUS,anthropoteleological,'DAS IST KEY anthropoteleological')
 INSERT(LSFSTATUS,anthropotheism,'DAS IST KEY anthropotheism')
 INSERT(LSFSTATUS,anthropotomical,'DAS IST KEY anthropotomical')
 INSERT(LSFSTATUS,anthropotomist,'DAS IST KEY anthropotomist')
 INSERT(LSFSTATUS,anthropotomy,'DAS IST KEY anthropotomy')
 INSERT(LSFSTATUS,anthropotoxin,'DAS IST KEY anthropotoxin')
 INSERT(LSFSTATUS,Anthropozoic,'DAS IST KEY Anthropozoic')
 INSERT(LSFSTATUS,anthropurgic,'DAS IST KEY anthropurgic')
 INSERT(LSFSTATUS,anthroropolith,'DAS IST KEY anthroropolith')
 INSERT(LSFSTATUS,anthroxan,'DAS IST KEY anthroxan')
 INSERT(LSFSTATUS,anthroxanic,'DAS IST KEY anthroxanic')
 INSERT(LSFSTATUS,anthryl,'DAS IST KEY anthryl')
 INSERT(LSFSTATUS,anthrylene,'DAS IST KEY anthrylene')
 INSERT(LSFSTATUS,Anthurium,'DAS IST KEY Anthurium')
 INSERT(LSFSTATUS,Anthus,'DAS IST KEY Anthus')
 INSERT(LSFSTATUS,Anthyllis,'DAS IST KEY Anthyllis')
 INSERT(LSFSTATUS,anthypophora,'DAS IST KEY anthypophora')
 INSERT(LSFSTATUS,anthypophoretic,'DAS IST KEY anthypophoretic')
 INSERT(LSFSTATUS,Anti,'DAS IST KEY Anti')
 INSERT(LSFSTATUS,anti,'DAS IST KEY anti')
 INSERT(LSFSTATUS,antiabolitionist,'DAS IST KEY antiabolitionist')
 INSERT(LSFSTATUS,antiabrasion,'DAS IST KEY antiabrasion')
 INSERT(LSFSTATUS,antiabrin,'DAS IST KEY antiabrin')
 INSERT(LSFSTATUS,antiabsolutist,'DAS IST KEY antiabsolutist')
 INSERT(LSFSTATUS,antiacid,'DAS IST KEY antiacid')
 INSERT(LSFSTATUS,antiadiaphorist,'DAS IST KEY antiadiaphorist')
 INSERT(LSFSTATUS,antiaditis,'DAS IST KEY antiaditis')
 INSERT(LSFSTATUS,antiadministration,'DAS IST KEY antiadministration')
 INSERT(LSFSTATUS,antiae,'DAS IST KEY antiae')
 INSERT(LSFSTATUS,antiaesthetic,'DAS IST KEY antiaesthetic')
 INSERT(LSFSTATUS,antiager,'DAS IST KEY antiager')
 INSERT(LSFSTATUS,antiagglutinating,'DAS IST KEY antiagglutinating')
 INSERT(LSFSTATUS,antiagglutinin,'DAS IST KEY antiagglutinin')
 INSERT(LSFSTATUS,antiaggression,'DAS IST KEY antiaggression')
 INSERT(LSFSTATUS,antiaggressionist,'DAS IST KEY antiaggressionist')
 INSERT(LSFSTATUS,antiaggressive,'DAS IST KEY antiaggressive')
 INSERT(LSFSTATUS,antiaircraft,'DAS IST KEY antiaircraft')
 INSERT(LSFSTATUS,antialbumid,'DAS IST KEY antialbumid')
 INSERT(LSFSTATUS,antialbumin,'DAS IST KEY antialbumin')
 INSERT(LSFSTATUS,antialbumose,'DAS IST KEY antialbumose')
 INSERT(LSFSTATUS,antialcoholic,'DAS IST KEY antialcoholic')
 INSERT(LSFSTATUS,antialcoholism,'DAS IST KEY antialcoholism')
 INSERT(LSFSTATUS,antialcoholist,'DAS IST KEY antialcoholist')
 INSERT(LSFSTATUS,antialdoxime,'DAS IST KEY antialdoxime')
 INSERT(LSFSTATUS,antialexin,'DAS IST KEY antialexin')
 INSERT(LSFSTATUS,antialien,'DAS IST KEY antialien')
 INSERT(LSFSTATUS,antiamboceptor,'DAS IST KEY antiamboceptor')
 INSERT(LSFSTATUS,antiamusement,'DAS IST KEY antiamusement')
 INSERT(LSFSTATUS,antiamylase,'DAS IST KEY antiamylase')
 INSERT(LSFSTATUS,antianaphylactogen,'DAS IST KEY antianaphylactogen')
 INSERT(LSFSTATUS,antianaphylaxis,'DAS IST KEY antianaphylaxis')
 INSERT(LSFSTATUS,antianarchic,'DAS IST KEY antianarchic')
 INSERT(LSFSTATUS,antianarchist,'DAS IST KEY antianarchist')
 INSERT(LSFSTATUS,antiangular,'DAS IST KEY antiangular')
 INSERT(LSFSTATUS,antiannexation,'DAS IST KEY antiannexation')
 INSERT(LSFSTATUS,antiannexationist,'DAS IST KEY antiannexationist')
 INSERT(LSFSTATUS,antianopheline,'DAS IST KEY antianopheline')
 INSERT(LSFSTATUS,antianthrax,'DAS IST KEY antianthrax')
 INSERT(LSFSTATUS,antianthropocentric,'DAS IST KEY antianthropocentric')
 INSERT(LSFSTATUS,antianthropomorphism,'DAS IST KEY antianthropomorphism')
 INSERT(LSFSTATUS,antiantibody,'DAS IST KEY antiantibody')
 INSERT(LSFSTATUS,antiantidote,'DAS IST KEY antiantidote')
 INSERT(LSFSTATUS,antiantienzyme,'DAS IST KEY antiantienzyme')
 INSERT(LSFSTATUS,antiantitoxin,'DAS IST KEY antiantitoxin')
 INSERT(LSFSTATUS,antiaphrodisiac,'DAS IST KEY antiaphrodisiac')
 INSERT(LSFSTATUS,antiaphthic,'DAS IST KEY antiaphthic')
 INSERT(LSFSTATUS,antiapoplectic,'DAS IST KEY antiapoplectic')
 INSERT(LSFSTATUS,antiapostle,'DAS IST KEY antiapostle')
 INSERT(LSFSTATUS,antiaquatic,'DAS IST KEY antiaquatic')
 INSERT(LSFSTATUS,antiar,'DAS IST KEY antiar')
 INSERT(LSFSTATUS,Antiarcha,'DAS IST KEY Antiarcha')
 INSERT(LSFSTATUS,Antiarchi,'DAS IST KEY Antiarchi')
 INSERT(LSFSTATUS,antiarin,'DAS IST KEY antiarin')
 INSERT(LSFSTATUS,Antiaris,'DAS IST KEY Antiaris')
 INSERT(LSFSTATUS,antiaristocrat,'DAS IST KEY antiaristocrat')
 INSERT(LSFSTATUS,antiarthritic,'DAS IST KEY antiarthritic')
 INSERT(LSFSTATUS,antiascetic,'DAS IST KEY antiascetic')
 INSERT(LSFSTATUS,antiasthmatic,'DAS IST KEY antiasthmatic')
 INSERT(LSFSTATUS,antiastronomical,'DAS IST KEY antiastronomical')
 INSERT(LSFSTATUS,antiatheism,'DAS IST KEY antiatheism')
 INSERT(LSFSTATUS,antiatheist,'DAS IST KEY antiatheist')
 INSERT(LSFSTATUS,antiatonement,'DAS IST KEY antiatonement')
 INSERT(LSFSTATUS,antiattrition,'DAS IST KEY antiattrition')
 INSERT(LSFSTATUS,antiautolysin,'DAS IST KEY antiautolysin')
 INSERT(LSFSTATUS,antibacchic,'DAS IST KEY antibacchic')
 INSERT(LSFSTATUS,antibacchius,'DAS IST KEY antibacchius')
 INSERT(LSFSTATUS,antibacterial,'DAS IST KEY antibacterial')
 INSERT(LSFSTATUS,antibacteriolytic,'DAS IST KEY antibacteriolytic')
 INSERT(LSFSTATUS,antiballooner,'DAS IST KEY antiballooner')
 INSERT(LSFSTATUS,antibalm,'DAS IST KEY antibalm')
 INSERT(LSFSTATUS,antibank,'DAS IST KEY antibank')
 INSERT(LSFSTATUS,antibasilican,'DAS IST KEY antibasilican')
 INSERT(LSFSTATUS,antibenzaldoxime,'DAS IST KEY antibenzaldoxime')
 INSERT(LSFSTATUS,antiberiberin,'DAS IST KEY antiberiberin')
 INSERT(LSFSTATUS,antibibliolatry,'DAS IST KEY antibibliolatry')
 INSERT(LSFSTATUS,antibigotry,'DAS IST KEY antibigotry')
 INSERT(LSFSTATUS,antibilious,'DAS IST KEY antibilious')
 INSERT(LSFSTATUS,antibiont,'DAS IST KEY antibiont')
 INSERT(LSFSTATUS,antibiosis,'DAS IST KEY antibiosis')
 INSERT(LSFSTATUS,antibiotic,'DAS IST KEY antibiotic')
 INSERT(LSFSTATUS,antibishop,'DAS IST KEY antibishop')
 INSERT(LSFSTATUS,antiblastic,'DAS IST KEY antiblastic')
 INSERT(LSFSTATUS,antiblennorrhagic,'DAS IST KEY antiblennorrhagic')
 INSERT(LSFSTATUS,antiblock,'DAS IST KEY antiblock')
 INSERT(LSFSTATUS,antiblue,'DAS IST KEY antiblue')
 INSERT(LSFSTATUS,antibody,'DAS IST KEY antibody')
 INSERT(LSFSTATUS,antiboxing,'DAS IST KEY antiboxing')
 INSERT(LSFSTATUS,antibreakage,'DAS IST KEY antibreakage')
 INSERT(LSFSTATUS,antibridal,'DAS IST KEY antibridal')
 INSERT(LSFSTATUS,antibromic,'DAS IST KEY antibromic')
 INSERT(LSFSTATUS,antibubonic,'DAS IST KEY antibubonic')
 INSERT(LSFSTATUS,Antiburgher,'DAS IST KEY Antiburgher')
 INSERT(LSFSTATUS,antic,'DAS IST KEY antic')
 INSERT(LSFSTATUS,anticachectic,'DAS IST KEY anticachectic')
 INSERT(LSFSTATUS,antical,'DAS IST KEY antical')
 INSERT(LSFSTATUS,anticalcimine,'DAS IST KEY anticalcimine')
 INSERT(LSFSTATUS,anticalculous,'DAS IST KEY anticalculous')
 INSERT(LSFSTATUS,anticalligraphic,'DAS IST KEY anticalligraphic')
 INSERT(LSFSTATUS,anticancer,'DAS IST KEY anticancer')
 INSERT(LSFSTATUS,anticapital,'DAS IST KEY anticapital')
 INSERT(LSFSTATUS,anticapitalism,'DAS IST KEY anticapitalism')
 INSERT(LSFSTATUS,anticapitalist,'DAS IST KEY anticapitalist')
 INSERT(LSFSTATUS,anticardiac,'DAS IST KEY anticardiac')
 INSERT(LSFSTATUS,anticardium,'DAS IST KEY anticardium')
 INSERT(LSFSTATUS,anticarious,'DAS IST KEY anticarious')
 INSERT(LSFSTATUS,anticarnivorous,'DAS IST KEY anticarnivorous')
 INSERT(LSFSTATUS,anticaste,'DAS IST KEY anticaste')
 INSERT(LSFSTATUS,anticatalase,'DAS IST KEY anticatalase')
 INSERT(LSFSTATUS,anticatalyst,'DAS IST KEY anticatalyst')
 INSERT(LSFSTATUS,anticatalytic,'DAS IST KEY anticatalytic')
 INSERT(LSFSTATUS,anticatalyzer,'DAS IST KEY anticatalyzer')
 INSERT(LSFSTATUS,anticatarrhal,'DAS IST KEY anticatarrhal')
 INSERT(LSFSTATUS,anticathexis,'DAS IST KEY anticathexis')
 INSERT(LSFSTATUS,anticathode,'DAS IST KEY anticathode')
 INSERT(LSFSTATUS,anticaustic,'DAS IST KEY anticaustic')
 INSERT(LSFSTATUS,anticensorship,'DAS IST KEY anticensorship')
 INSERT(LSFSTATUS,anticentralization,'DAS IST KEY anticentralization')
 INSERT(LSFSTATUS,anticephalalgic,'DAS IST KEY anticephalalgic')
 INSERT(LSFSTATUS,anticeremonial,'DAS IST KEY anticeremonial')
 INSERT(LSFSTATUS,anticeremonialism,'DAS IST KEY anticeremonialism')
 INSERT(LSFSTATUS,anticeremonialist,'DAS IST KEY anticeremonialist')
 INSERT(LSFSTATUS,anticheater,'DAS IST KEY anticheater')
 INSERT(LSFSTATUS,antichlor,'DAS IST KEY antichlor')
 INSERT(LSFSTATUS,antichlorine,'DAS IST KEY antichlorine')
 INSERT(LSFSTATUS,antichloristic,'DAS IST KEY antichloristic')
 INSERT(LSFSTATUS,antichlorotic,'DAS IST KEY antichlorotic')
 INSERT(LSFSTATUS,anticholagogue,'DAS IST KEY anticholagogue')
 INSERT(LSFSTATUS,anticholinergic,'DAS IST KEY anticholinergic')
 INSERT(LSFSTATUS,antichoromanic,'DAS IST KEY antichoromanic')
 INSERT(LSFSTATUS,antichorus,'DAS IST KEY antichorus')
 INSERT(LSFSTATUS,antichresis,'DAS IST KEY antichresis')
 INSERT(LSFSTATUS,antichretic,'DAS IST KEY antichretic')
 INSERT(LSFSTATUS,antichrist,'DAS IST KEY antichrist')
 INSERT(LSFSTATUS,antichristian,'DAS IST KEY antichristian')
 INSERT(LSFSTATUS,antichristianity,'DAS IST KEY antichristianity')
 INSERT(LSFSTATUS,antichristianly,'DAS IST KEY antichristianly')
 INSERT(LSFSTATUS,antichrome,'DAS IST KEY antichrome')
 INSERT(LSFSTATUS,antichronical,'DAS IST KEY antichronical')
 INSERT(LSFSTATUS,antichronically,'DAS IST KEY antichronically')
 INSERT(LSFSTATUS,antichthon,'DAS IST KEY antichthon')
 INSERT(LSFSTATUS,antichurch,'DAS IST KEY antichurch')
 INSERT(LSFSTATUS,antichurchian,'DAS IST KEY antichurchian')
 INSERT(LSFSTATUS,antichymosin,'DAS IST KEY antichymosin')
 INSERT(LSFSTATUS,anticipant,'DAS IST KEY anticipant')
 INSERT(LSFSTATUS,anticipatable,'DAS IST KEY anticipatable')
 INSERT(LSFSTATUS,anticipate,'DAS IST KEY anticipate')
 INSERT(LSFSTATUS,anticipation,'DAS IST KEY anticipation')
 INSERT(LSFSTATUS,anticipative,'DAS IST KEY anticipative')
 INSERT(LSFSTATUS,anticipatively,'DAS IST KEY anticipatively')
 INSERT(LSFSTATUS,anticipator,'DAS IST KEY anticipator')
 INSERT(LSFSTATUS,anticipatorily,'DAS IST KEY anticipatorily')
 INSERT(LSFSTATUS,anticipatory,'DAS IST KEY anticipatory')
 INSERT(LSFSTATUS,anticivic,'DAS IST KEY anticivic')
 INSERT(LSFSTATUS,anticivism,'DAS IST KEY anticivism')
 INSERT(LSFSTATUS,anticize,'DAS IST KEY anticize')
 INSERT(LSFSTATUS,anticker,'DAS IST KEY anticker')
 INSERT(LSFSTATUS,anticlactic,'DAS IST KEY anticlactic')
 INSERT(LSFSTATUS,anticlassical,'DAS IST KEY anticlassical')
 INSERT(LSFSTATUS,anticlassicist,'DAS IST KEY anticlassicist')
 INSERT(LSFSTATUS,Anticlea,'DAS IST KEY Anticlea')
 INSERT(LSFSTATUS,anticlergy,'DAS IST KEY anticlergy')
 INSERT(LSFSTATUS,anticlerical,'DAS IST KEY anticlerical')
 INSERT(LSFSTATUS,anticlericalism,'DAS IST KEY anticlericalism')
 INSERT(LSFSTATUS,anticlimactic,'DAS IST KEY anticlimactic')
 INSERT(LSFSTATUS,anticlimax,'DAS IST KEY anticlimax')
 INSERT(LSFSTATUS,anticlinal,'DAS IST KEY anticlinal')
 INSERT(LSFSTATUS,anticline,'DAS IST KEY anticline')
 INSERT(LSFSTATUS,anticlinorium,'DAS IST KEY anticlinorium')
 INSERT(LSFSTATUS,anticlockwise,'DAS IST KEY anticlockwise')
 INSERT(LSFSTATUS,anticlogging,'DAS IST KEY anticlogging')
 INSERT(LSFSTATUS,anticly,'DAS IST KEY anticly')
 INSERT(LSFSTATUS,anticnemion,'DAS IST KEY anticnemion')
 INSERT(LSFSTATUS,anticness,'DAS IST KEY anticness')
 INSERT(LSFSTATUS,anticoagulant,'DAS IST KEY anticoagulant')
 INSERT(LSFSTATUS,anticoagulating,'DAS IST KEY anticoagulating')
 INSERT(LSFSTATUS,anticoagulative,'DAS IST KEY anticoagulative')
 INSERT(LSFSTATUS,anticoagulin,'DAS IST KEY anticoagulin')
 INSERT(LSFSTATUS,anticogitative,'DAS IST KEY anticogitative')
 INSERT(LSFSTATUS,anticolic,'DAS IST KEY anticolic')
 INSERT(LSFSTATUS,anticombination,'DAS IST KEY anticombination')
 INSERT(LSFSTATUS,anticomet,'DAS IST KEY anticomet')
 INSERT(LSFSTATUS,anticomment,'DAS IST KEY anticomment')
 INSERT(LSFSTATUS,anticommercial,'DAS IST KEY anticommercial')
 INSERT(LSFSTATUS,anticommunist,'DAS IST KEY anticommunist')
 INSERT(LSFSTATUS,anticomplement,'DAS IST KEY anticomplement')
 INSERT(LSFSTATUS,anticomplementary,'DAS IST KEY anticomplementary')
 INSERT(LSFSTATUS,anticomplex,'DAS IST KEY anticomplex')
 INSERT(LSFSTATUS,anticonceptionist,'DAS IST KEY anticonceptionist')
 INSERT(LSFSTATUS,anticonductor,'DAS IST KEY anticonductor')
 INSERT(LSFSTATUS,anticonfederationist,'DAS IST KEY anticonfederationist')
 INSERT(LSFSTATUS,anticonformist,'DAS IST KEY anticonformist')
 INSERT(LSFSTATUS,anticonscience,'DAS IST KEY anticonscience')
 INSERT(LSFSTATUS,anticonscription,'DAS IST KEY anticonscription')
 INSERT(LSFSTATUS,anticonscriptive,'DAS IST KEY anticonscriptive')
 INSERT(LSFSTATUS,anticonstitutional,'DAS IST KEY anticonstitutional')
 INSERT(LSFSTATUS,anticonstitutionalist,'DAS IST KEY anticonstitutionalist')
 INSERT(LSFSTATUS,anticonstitutionally,'DAS IST KEY anticonstitutionally')
 INSERT(LSFSTATUS,anticontagion,'DAS IST KEY anticontagion')
 INSERT(LSFSTATUS,anticontagionist,'DAS IST KEY anticontagionist')
 INSERT(LSFSTATUS,anticontagious,'DAS IST KEY anticontagious')
 INSERT(LSFSTATUS,anticonventional,'DAS IST KEY anticonventional')
 INSERT(LSFSTATUS,anticonventionalism,'DAS IST KEY anticonventionalism')
 INSERT(LSFSTATUS,anticonvulsive,'DAS IST KEY anticonvulsive')
 INSERT(LSFSTATUS,anticor,'DAS IST KEY anticor')
 INSERT(LSFSTATUS,anticorn,'DAS IST KEY anticorn')
 INSERT(LSFSTATUS,anticorrosion,'DAS IST KEY anticorrosion')
 INSERT(LSFSTATUS,anticorrosive,'DAS IST KEY anticorrosive')
 INSERT(LSFSTATUS,anticorset,'DAS IST KEY anticorset')
 INSERT(LSFSTATUS,anticosine,'DAS IST KEY anticosine')
 INSERT(LSFSTATUS,anticosmetic,'DAS IST KEY anticosmetic')
 INSERT(LSFSTATUS,anticouncil,'DAS IST KEY anticouncil')
 INSERT(LSFSTATUS,anticourt,'DAS IST KEY anticourt')
 INSERT(LSFSTATUS,anticourtier,'DAS IST KEY anticourtier')
 INSERT(LSFSTATUS,anticous,'DAS IST KEY anticous')
 INSERT(LSFSTATUS,anticovenanter,'DAS IST KEY anticovenanter')
 INSERT(LSFSTATUS,anticovenanting,'DAS IST KEY anticovenanting')
 INSERT(LSFSTATUS,anticreation,'DAS IST KEY anticreation')
 INSERT(LSFSTATUS,anticreative,'DAS IST KEY anticreative')
 INSERT(LSFSTATUS,anticreator,'DAS IST KEY anticreator')
 INSERT(LSFSTATUS,anticreep,'DAS IST KEY anticreep')
 INSERT(LSFSTATUS,anticreeper,'DAS IST KEY anticreeper')
 INSERT(LSFSTATUS,anticreeping,'DAS IST KEY anticreeping')
 INSERT(LSFSTATUS,anticrepuscular,'DAS IST KEY anticrepuscular')
 INSERT(LSFSTATUS,anticrepuscule,'DAS IST KEY anticrepuscule')
 INSERT(LSFSTATUS,anticrisis,'DAS IST KEY anticrisis')
 INSERT(LSFSTATUS,anticritic,'DAS IST KEY anticritic')
 INSERT(LSFSTATUS,anticritique,'DAS IST KEY anticritique')
 INSERT(LSFSTATUS,anticrochet,'DAS IST KEY anticrochet')
 INSERT(LSFSTATUS,anticrotalic,'DAS IST KEY anticrotalic')
 INSERT(LSFSTATUS,anticryptic,'DAS IST KEY anticryptic')
 INSERT(LSFSTATUS,anticum,'DAS IST KEY anticum')
 INSERT(LSFSTATUS,anticyclic,'DAS IST KEY anticyclic')
 INSERT(LSFSTATUS,anticyclone,'DAS IST KEY anticyclone')
 INSERT(LSFSTATUS,anticyclonic,'DAS IST KEY anticyclonic')
 INSERT(LSFSTATUS,anticyclonically,'DAS IST KEY anticyclonically')
 INSERT(LSFSTATUS,anticynic,'DAS IST KEY anticynic')
 INSERT(LSFSTATUS,anticytolysin,'DAS IST KEY anticytolysin')
 INSERT(LSFSTATUS,anticytotoxin,'DAS IST KEY anticytotoxin')
 INSERT(LSFSTATUS,antidactyl,'DAS IST KEY antidactyl')
 INSERT(LSFSTATUS,antidancing,'DAS IST KEY antidancing')
 INSERT(LSFSTATUS,antidecalogue,'DAS IST KEY antidecalogue')
 INSERT(LSFSTATUS,antideflation,'DAS IST KEY antideflation')
 INSERT(LSFSTATUS,antidemocrat,'DAS IST KEY antidemocrat')
 INSERT(LSFSTATUS,antidemocratic,'DAS IST KEY antidemocratic')
 INSERT(LSFSTATUS,antidemocratical,'DAS IST KEY antidemocratical')
 INSERT(LSFSTATUS,antidemoniac,'DAS IST KEY antidemoniac')
 INSERT(LSFSTATUS,antidetonant,'DAS IST KEY antidetonant')
 INSERT(LSFSTATUS,antidetonating,'DAS IST KEY antidetonating')
 INSERT(LSFSTATUS,antidiabetic,'DAS IST KEY antidiabetic')
 INSERT(LSFSTATUS,antidiastase,'DAS IST KEY antidiastase')
 INSERT(LSFSTATUS,Antidicomarian,'DAS IST KEY Antidicomarian')
 INSERT(LSFSTATUS,Antidicomarianite,'DAS IST KEY Antidicomarianite')
 INSERT(LSFSTATUS,antidictionary,'DAS IST KEY antidictionary')
 INSERT(LSFSTATUS,antidiffuser,'DAS IST KEY antidiffuser')
 INSERT(LSFSTATUS,antidinic,'DAS IST KEY antidinic')
 INSERT(LSFSTATUS,antidiphtheria,'DAS IST KEY antidiphtheria')
 INSERT(LSFSTATUS,antidiphtheric,'DAS IST KEY antidiphtheric')
 INSERT(LSFSTATUS,antidiphtherin,'DAS IST KEY antidiphtherin')
 INSERT(LSFSTATUS,antidiphtheritic,'DAS IST KEY antidiphtheritic')
 INSERT(LSFSTATUS,antidisciplinarian,'DAS IST KEY antidisciplinarian')
 INSERT(LSFSTATUS,antidivine,'DAS IST KEY antidivine')
 INSERT(LSFSTATUS,antidivorce,'DAS IST KEY antidivorce')
 INSERT(LSFSTATUS,antidogmatic,'DAS IST KEY antidogmatic')
 INSERT(LSFSTATUS,antidomestic,'DAS IST KEY antidomestic')
 INSERT(LSFSTATUS,antidominican,'DAS IST KEY antidominican')
 INSERT(LSFSTATUS,Antidorcas,'DAS IST KEY Antidorcas')
 INSERT(LSFSTATUS,antidoron,'DAS IST KEY antidoron')
 INSERT(LSFSTATUS,antidotal,'DAS IST KEY antidotal')
 INSERT(LSFSTATUS,antidotally,'DAS IST KEY antidotally')
 INSERT(LSFSTATUS,antidotary,'DAS IST KEY antidotary')
 INSERT(LSFSTATUS,antidote,'DAS IST KEY antidote')
 INSERT(LSFSTATUS,antidotical,'DAS IST KEY antidotical')
 INSERT(LSFSTATUS,antidotically,'DAS IST KEY antidotically')
 INSERT(LSFSTATUS,antidotism,'DAS IST KEY antidotism')
 INSERT(LSFSTATUS,antidraft,'DAS IST KEY antidraft')
 INSERT(LSFSTATUS,antidrag,'DAS IST KEY antidrag')
 INSERT(LSFSTATUS,antidromal,'DAS IST KEY antidromal')
 INSERT(LSFSTATUS,antidromic,'DAS IST KEY antidromic')
 INSERT(LSFSTATUS,antidromically,'DAS IST KEY antidromically')
 INSERT(LSFSTATUS,antidromous,'DAS IST KEY antidromous')
 INSERT(LSFSTATUS,antidromy,'DAS IST KEY antidromy')
 INSERT(LSFSTATUS,antidrug,'DAS IST KEY antidrug')
 INSERT(LSFSTATUS,antiduke,'DAS IST KEY antiduke')
 INSERT(LSFSTATUS,antidumping,'DAS IST KEY antidumping')
 INSERT(LSFSTATUS,antidynamic,'DAS IST KEY antidynamic')
 INSERT(LSFSTATUS,antidynastic,'DAS IST KEY antidynastic')
 INSERT(LSFSTATUS,antidyscratic,'DAS IST KEY antidyscratic')
 INSERT(LSFSTATUS,antidysenteric,'DAS IST KEY antidysenteric')
 INSERT(LSFSTATUS,antidysuric,'DAS IST KEY antidysuric')
 INSERT(LSFSTATUS,antiecclesiastic,'DAS IST KEY antiecclesiastic')
 INSERT(LSFSTATUS,antiecclesiastical,'DAS IST KEY antiecclesiastical')
 INSERT(LSFSTATUS,antiedemic,'DAS IST KEY antiedemic')
 INSERT(LSFSTATUS,antieducation,'DAS IST KEY antieducation')
 INSERT(LSFSTATUS,antieducational,'DAS IST KEY antieducational')
 INSERT(LSFSTATUS,antiegotism,'DAS IST KEY antiegotism')
 INSERT(LSFSTATUS,antiejaculation,'DAS IST KEY antiejaculation')
 INSERT(LSFSTATUS,antiemetic,'DAS IST KEY antiemetic')
 INSERT(LSFSTATUS,antiemperor,'DAS IST KEY antiemperor')
 INSERT(LSFSTATUS,antiempirical,'DAS IST KEY antiempirical')
 INSERT(LSFSTATUS,antiendotoxin,'DAS IST KEY antiendotoxin')
 INSERT(LSFSTATUS,antiendowment,'DAS IST KEY antiendowment')
 INSERT(LSFSTATUS,antienergistic,'DAS IST KEY antienergistic')
 INSERT(LSFSTATUS,antienthusiastic,'DAS IST KEY antienthusiastic')
 INSERT(LSFSTATUS,antienzyme,'DAS IST KEY antienzyme')
 INSERT(LSFSTATUS,antienzymic,'DAS IST KEY antienzymic')
 INSERT(LSFSTATUS,antiepicenter,'DAS IST KEY antiepicenter')
 INSERT(LSFSTATUS,antiepileptic,'DAS IST KEY antiepileptic')
 INSERT(LSFSTATUS,antiepiscopal,'DAS IST KEY antiepiscopal')
 INSERT(LSFSTATUS,antiepiscopist,'DAS IST KEY antiepiscopist')
 INSERT(LSFSTATUS,antiepithelial,'DAS IST KEY antiepithelial')
 INSERT(LSFSTATUS,antierosion,'DAS IST KEY antierosion')
 INSERT(LSFSTATUS,antierysipelas,'DAS IST KEY antierysipelas')
 INSERT(LSFSTATUS,Antietam,'DAS IST KEY Antietam')
 INSERT(LSFSTATUS,antiethnic,'DAS IST KEY antiethnic')
 INSERT(LSFSTATUS,antieugenic,'DAS IST KEY antieugenic')
 INSERT(LSFSTATUS,antievangelical,'DAS IST KEY antievangelical')
 INSERT(LSFSTATUS,antievolution,'DAS IST KEY antievolution')
 INSERT(LSFSTATUS,antievolutionist,'DAS IST KEY antievolutionist')
 INSERT(LSFSTATUS,antiexpansionist,'DAS IST KEY antiexpansionist')
 INSERT(LSFSTATUS,antiexporting,'DAS IST KEY antiexporting')
 INSERT(LSFSTATUS,antiextreme,'DAS IST KEY antiextreme')
 INSERT(LSFSTATUS,antieyestrain,'DAS IST KEY antieyestrain')
 INSERT(LSFSTATUS,antiface,'DAS IST KEY antiface')
 INSERT(LSFSTATUS,antifaction,'DAS IST KEY antifaction')
 INSERT(LSFSTATUS,antifame,'DAS IST KEY antifame')
 INSERT(LSFSTATUS,antifanatic,'DAS IST KEY antifanatic')
 INSERT(LSFSTATUS,antifat,'DAS IST KEY antifat')
 INSERT(LSFSTATUS,antifatigue,'DAS IST KEY antifatigue')
 INSERT(LSFSTATUS,antifebrile,'DAS IST KEY antifebrile')
 INSERT(LSFSTATUS,antifederal,'DAS IST KEY antifederal')
 INSERT(LSFSTATUS,antifederalism,'DAS IST KEY antifederalism')
 INSERT(LSFSTATUS,antifederalist,'DAS IST KEY antifederalist')
 INSERT(LSFSTATUS,antifelon,'DAS IST KEY antifelon')
 INSERT(LSFSTATUS,antifelony,'DAS IST KEY antifelony')
 INSERT(LSFSTATUS,antifeminism,'DAS IST KEY antifeminism')
 INSERT(LSFSTATUS,antifeminist,'DAS IST KEY antifeminist')
 INSERT(LSFSTATUS,antiferment,'DAS IST KEY antiferment')
 INSERT(LSFSTATUS,antifermentative,'DAS IST KEY antifermentative')
 INSERT(LSFSTATUS,antifertilizer,'DAS IST KEY antifertilizer')
 INSERT(LSFSTATUS,antifeudal,'DAS IST KEY antifeudal')
 INSERT(LSFSTATUS,antifeudalism,'DAS IST KEY antifeudalism')
 INSERT(LSFSTATUS,antifibrinolysin,'DAS IST KEY antifibrinolysin')
 INSERT(LSFSTATUS,antifibrinolysis,'DAS IST KEY antifibrinolysis')
 INSERT(LSFSTATUS,antifideism,'DAS IST KEY antifideism')
 INSERT(LSFSTATUS,antifire,'DAS IST KEY antifire')
 INSERT(LSFSTATUS,antiflash,'DAS IST KEY antiflash')
 INSERT(LSFSTATUS,antiflattering,'DAS IST KEY antiflattering')
 INSERT(LSFSTATUS,antiflatulent,'DAS IST KEY antiflatulent')
 INSERT(LSFSTATUS,antiflux,'DAS IST KEY antiflux')
 INSERT(LSFSTATUS,antifoam,'DAS IST KEY antifoam')
 INSERT(LSFSTATUS,antifoaming,'DAS IST KEY antifoaming')
 INSERT(LSFSTATUS,antifogmatic,'DAS IST KEY antifogmatic')
 INSERT(LSFSTATUS,antiforeign,'DAS IST KEY antiforeign')
 INSERT(LSFSTATUS,antiforeignism,'DAS IST KEY antiforeignism')
 INSERT(LSFSTATUS,antiformin,'DAS IST KEY antiformin')
 INSERT(LSFSTATUS,antifouler,'DAS IST KEY antifouler')
 INSERT(LSFSTATUS,antifouling,'DAS IST KEY antifouling')
 INSERT(LSFSTATUS,antifowl,'DAS IST KEY antifowl')
 INSERT(LSFSTATUS,antifreeze,'DAS IST KEY antifreeze')
 INSERT(LSFSTATUS,antifreezing,'DAS IST KEY antifreezing')
 INSERT(LSFSTATUS,antifriction,'DAS IST KEY antifriction')
 INSERT(LSFSTATUS,antifrictional,'DAS IST KEY antifrictional')
 INSERT(LSFSTATUS,antifrost,'DAS IST KEY antifrost')
 INSERT(LSFSTATUS,antifundamentalist,'DAS IST KEY antifundamentalist')
 INSERT(LSFSTATUS,antifungin,'DAS IST KEY antifungin')
 INSERT(LSFSTATUS,antigalactagogue,'DAS IST KEY antigalactagogue')
 INSERT(LSFSTATUS,antigalactic,'DAS IST KEY antigalactic')
 INSERT(LSFSTATUS,antigambling,'DAS IST KEY antigambling')
 INSERT(LSFSTATUS,antiganting,'DAS IST KEY antiganting')
 INSERT(LSFSTATUS,antigen,'DAS IST KEY antigen')
 INSERT(LSFSTATUS,antigenic,'DAS IST KEY antigenic')
 INSERT(LSFSTATUS,antigenicity,'DAS IST KEY antigenicity')
 INSERT(LSFSTATUS,antighostism,'DAS IST KEY antighostism')
 INSERT(LSFSTATUS,antigigmanic,'DAS IST KEY antigigmanic')
 INSERT(LSFSTATUS,antiglare,'DAS IST KEY antiglare')
 INSERT(LSFSTATUS,antiglyoxalase,'DAS IST KEY antiglyoxalase')
 INSERT(LSFSTATUS,antigod,'DAS IST KEY antigod')
 INSERT(LSFSTATUS,Antigone,'DAS IST KEY Antigone')
 INSERT(LSFSTATUS,antigonococcic,'DAS IST KEY antigonococcic')
 INSERT(LSFSTATUS,Antigonon,'DAS IST KEY Antigonon')
 INSERT(LSFSTATUS,antigonorrheic,'DAS IST KEY antigonorrheic')
 INSERT(LSFSTATUS,Antigonus,'DAS IST KEY Antigonus')
 INSERT(LSFSTATUS,antigorite,'DAS IST KEY antigorite')
 INSERT(LSFSTATUS,antigovernment,'DAS IST KEY antigovernment')
 INSERT(LSFSTATUS,antigraft,'DAS IST KEY antigraft')
 INSERT(LSFSTATUS,antigrammatical,'DAS IST KEY antigrammatical')
 INSERT(LSFSTATUS,antigraph,'DAS IST KEY antigraph')
 INSERT(LSFSTATUS,antigravitate,'DAS IST KEY antigravitate')
 INSERT(LSFSTATUS,antigravitational,'DAS IST KEY antigravitational')
 INSERT(LSFSTATUS,antigropelos,'DAS IST KEY antigropelos')
 INSERT(LSFSTATUS,antigrowth,'DAS IST KEY antigrowth')
 INSERT(LSFSTATUS,Antiguan,'DAS IST KEY Antiguan')
 INSERT(LSFSTATUS,antiguggler,'DAS IST KEY antiguggler')
 INSERT(LSFSTATUS,antigyrous,'DAS IST KEY antigyrous')
 INSERT(LSFSTATUS,antihalation,'DAS IST KEY antihalation')
 INSERT(LSFSTATUS,antiharmonist,'DAS IST KEY antiharmonist')
 INSERT(LSFSTATUS,antihectic,'DAS IST KEY antihectic')
 INSERT(LSFSTATUS,antihelix,'DAS IST KEY antihelix')
 INSERT(LSFSTATUS,antihelminthic,'DAS IST KEY antihelminthic')
 INSERT(LSFSTATUS,antihemagglutinin,'DAS IST KEY antihemagglutinin')
 INSERT(LSFSTATUS,antihemisphere,'DAS IST KEY antihemisphere')
 INSERT(LSFSTATUS,antihemoglobin,'DAS IST KEY antihemoglobin')
 INSERT(LSFSTATUS,antihemolysin,'DAS IST KEY antihemolysin')
 INSERT(LSFSTATUS,antihemolytic,'DAS IST KEY antihemolytic')
 INSERT(LSFSTATUS,antihemorrhagic,'DAS IST KEY antihemorrhagic')
 INSERT(LSFSTATUS,antihemorrheidal,'DAS IST KEY antihemorrheidal')
 INSERT(LSFSTATUS,antihero,'DAS IST KEY antihero')
 INSERT(LSFSTATUS,antiheroic,'DAS IST KEY antiheroic')
 INSERT(LSFSTATUS,antiheroism,'DAS IST KEY antiheroism')
 INSERT(LSFSTATUS,antiheterolysin,'DAS IST KEY antiheterolysin')
 INSERT(LSFSTATUS,antihidrotic,'DAS IST KEY antihidrotic')
 INSERT(LSFSTATUS,antihierarchical,'DAS IST KEY antihierarchical')
 INSERT(LSFSTATUS,antihierarchist,'DAS IST KEY antihierarchist')
 INSERT(LSFSTATUS,antihistamine,'DAS IST KEY antihistamine')
 INSERT(LSFSTATUS,antihistaminic,'DAS IST KEY antihistaminic')
 INSERT(LSFSTATUS,antiholiday,'DAS IST KEY antiholiday')
 INSERT(LSFSTATUS,antihormone,'DAS IST KEY antihormone')
 INSERT(LSFSTATUS,antihuff,'DAS IST KEY antihuff')
 INSERT(LSFSTATUS,antihum,'DAS IST KEY antihum')
 INSERT(LSFSTATUS,antihuman,'DAS IST KEY antihuman')
 INSERT(LSFSTATUS,antihumbuggist,'DAS IST KEY antihumbuggist')
 INSERT(LSFSTATUS,antihunting,'DAS IST KEY antihunting')
 INSERT(LSFSTATUS,antihydrophobic,'DAS IST KEY antihydrophobic')
 INSERT(LSFSTATUS,antihydropic,'DAS IST KEY antihydropic')
 INSERT(LSFSTATUS,antihydropin,'DAS IST KEY antihydropin')
 INSERT(LSFSTATUS,antihygienic,'DAS IST KEY antihygienic')
 INSERT(LSFSTATUS,antihylist,'DAS IST KEY antihylist')
 INSERT(LSFSTATUS,antihypnotic,'DAS IST KEY antihypnotic')
 INSERT(LSFSTATUS,antihypochondriac,'DAS IST KEY antihypochondriac')
 INSERT(LSFSTATUS,antihypophora,'DAS IST KEY antihypophora')
 INSERT(LSFSTATUS,antihysteric,'DAS IST KEY antihysteric')
 INSERT(LSFSTATUS,Antikamnia,'DAS IST KEY Antikamnia')
 INSERT(LSFSTATUS,antikathode,'DAS IST KEY antikathode')
 INSERT(LSFSTATUS,antikenotoxin,'DAS IST KEY antikenotoxin')
 INSERT(LSFSTATUS,antiketogen,'DAS IST KEY antiketogen')
 INSERT(LSFSTATUS,antiketogenesis,'DAS IST KEY antiketogenesis')
 INSERT(LSFSTATUS,antiketogenic,'DAS IST KEY antiketogenic')
 INSERT(LSFSTATUS,antikinase,'DAS IST KEY antikinase')
 INSERT(LSFSTATUS,antiking,'DAS IST KEY antiking')
 INSERT(LSFSTATUS,antiknock,'DAS IST KEY antiknock')
 INSERT(LSFSTATUS,antilabor,'DAS IST KEY antilabor')
 INSERT(LSFSTATUS,antilaborist,'DAS IST KEY antilaborist')
 INSERT(LSFSTATUS,antilacrosse,'DAS IST KEY antilacrosse')
 INSERT(LSFSTATUS,antilacrosser,'DAS IST KEY antilacrosser')
 INSERT(LSFSTATUS,antilactase,'DAS IST KEY antilactase')
 INSERT(LSFSTATUS,antilapsarian,'DAS IST KEY antilapsarian')
 INSERT(LSFSTATUS,antileague,'DAS IST KEY antileague')
 INSERT(LSFSTATUS,antilegalist,'DAS IST KEY antilegalist')
 INSERT(LSFSTATUS,antilegomena,'DAS IST KEY antilegomena')
 INSERT(LSFSTATUS,antilemic,'DAS IST KEY antilemic')
 INSERT(LSFSTATUS,antilens,'DAS IST KEY antilens')
 INSERT(LSFSTATUS,antilepsis,'DAS IST KEY antilepsis')
 INSERT(LSFSTATUS,antileptic,'DAS IST KEY antileptic')
 INSERT(LSFSTATUS,antilethargic,'DAS IST KEY antilethargic')
 INSERT(LSFSTATUS,antileveling,'DAS IST KEY antileveling')
 INSERT(LSFSTATUS,Antilia,'DAS IST KEY Antilia')
 INSERT(LSFSTATUS,antiliberal,'DAS IST KEY antiliberal')
 INSERT(LSFSTATUS,antilibration,'DAS IST KEY antilibration')
 INSERT(LSFSTATUS,antilift,'DAS IST KEY antilift')
 INSERT(LSFSTATUS,antilipase,'DAS IST KEY antilipase')
 INSERT(LSFSTATUS,antilipoid,'DAS IST KEY antilipoid')
 INSERT(LSFSTATUS,antiliquor,'DAS IST KEY antiliquor')
 INSERT(LSFSTATUS,antilithic,'DAS IST KEY antilithic')
 INSERT(LSFSTATUS,antiliturgical,'DAS IST KEY antiliturgical')
 INSERT(LSFSTATUS,antiliturgist,'DAS IST KEY antiliturgist')
 INSERT(LSFSTATUS,Antillean,'DAS IST KEY Antillean')
 INSERT(LSFSTATUS,antilobium,'DAS IST KEY antilobium')
 INSERT(LSFSTATUS,Antilocapra,'DAS IST KEY Antilocapra')
 INSERT(LSFSTATUS,Antilocapridae,'DAS IST KEY Antilocapridae')
 INSERT(LSFSTATUS,Antilochus,'DAS IST KEY Antilochus')
 INSERT(LSFSTATUS,antiloemic,'DAS IST KEY antiloemic')
 INSERT(LSFSTATUS,antilogarithm,'DAS IST KEY antilogarithm')
 INSERT(LSFSTATUS,antilogic,'DAS IST KEY antilogic')
 INSERT(LSFSTATUS,antilogical,'DAS IST KEY antilogical')
 INSERT(LSFSTATUS,antilogism,'DAS IST KEY antilogism')
 INSERT(LSFSTATUS,antilogous,'DAS IST KEY antilogous')
 INSERT(LSFSTATUS,antilogy,'DAS IST KEY antilogy')
 INSERT(LSFSTATUS,antiloimic,'DAS IST KEY antiloimic')
 INSERT(LSFSTATUS,Antilope,'DAS IST KEY Antilope')
 INSERT(LSFSTATUS,Antilopinae,'DAS IST KEY Antilopinae')
 INSERT(LSFSTATUS,antilottery,'DAS IST KEY antilottery')
 INSERT(LSFSTATUS,antiluetin,'DAS IST KEY antiluetin')
 INSERT(LSFSTATUS,antilynching,'DAS IST KEY antilynching')
 INSERT(LSFSTATUS,antilysin,'DAS IST KEY antilysin')
 INSERT(LSFSTATUS,antilysis,'DAS IST KEY antilysis')
 INSERT(LSFSTATUS,antilyssic,'DAS IST KEY antilyssic')
 INSERT(LSFSTATUS,antilytic,'DAS IST KEY antilytic')
 INSERT(LSFSTATUS,antimacassar,'DAS IST KEY antimacassar')
 INSERT(LSFSTATUS,antimachine,'DAS IST KEY antimachine')
 INSERT(LSFSTATUS,antimachinery,'DAS IST KEY antimachinery')
 INSERT(LSFSTATUS,antimagistratical,'DAS IST KEY antimagistratical')
 INSERT(LSFSTATUS,antimalaria,'DAS IST KEY antimalaria')
 INSERT(LSFSTATUS,antimalarial,'DAS IST KEY antimalarial')
 INSERT(LSFSTATUS,antimallein,'DAS IST KEY antimallein')
 INSERT(LSFSTATUS,antimaniac,'DAS IST KEY antimaniac')
 INSERT(LSFSTATUS,antimaniacal,'DAS IST KEY antimaniacal')
 INSERT(LSFSTATUS,Antimarian,'DAS IST KEY Antimarian')
 INSERT(LSFSTATUS,antimark,'DAS IST KEY antimark')
 INSERT(LSFSTATUS,antimartyr,'DAS IST KEY antimartyr')
 INSERT(LSFSTATUS,antimask,'DAS IST KEY antimask')
 INSERT(LSFSTATUS,antimasker,'DAS IST KEY antimasker')
 INSERT(LSFSTATUS,Antimason,'DAS IST KEY Antimason')
 INSERT(LSFSTATUS,Antimasonic,'DAS IST KEY Antimasonic')
 INSERT(LSFSTATUS,Antimasonry,'DAS IST KEY Antimasonry')
 INSERT(LSFSTATUS,antimasque,'DAS IST KEY antimasque')
 INSERT(LSFSTATUS,antimasquer,'DAS IST KEY antimasquer')
 INSERT(LSFSTATUS,antimasquerade,'DAS IST KEY antimasquerade')
 INSERT(LSFSTATUS,antimaterialist,'DAS IST KEY antimaterialist')
 INSERT(LSFSTATUS,antimaterialistic,'DAS IST KEY antimaterialistic')
 INSERT(LSFSTATUS,antimatrimonial,'DAS IST KEY antimatrimonial')
 INSERT(LSFSTATUS,antimatrimonialist,'DAS IST KEY antimatrimonialist')
 INSERT(LSFSTATUS,antimedical,'DAS IST KEY antimedical')
 INSERT(LSFSTATUS,antimedieval,'DAS IST KEY antimedieval')
 INSERT(LSFSTATUS,antimelancholic,'DAS IST KEY antimelancholic')
 INSERT(LSFSTATUS,antimellin,'DAS IST KEY antimellin')
 INSERT(LSFSTATUS,antimeningococcic,'DAS IST KEY antimeningococcic')
 INSERT(LSFSTATUS,antimension,'DAS IST KEY antimension')
 INSERT(LSFSTATUS,antimensium,'DAS IST KEY antimensium')
 INSERT(LSFSTATUS,antimephitic,'DAS IST KEY antimephitic')
 INSERT(LSFSTATUS,antimere,'DAS IST KEY antimere')
 INSERT(LSFSTATUS,antimerger,'DAS IST KEY antimerger')
 INSERT(LSFSTATUS,antimeric,'DAS IST KEY antimeric')
 INSERT(LSFSTATUS,Antimerina,'DAS IST KEY Antimerina')
 INSERT(LSFSTATUS,antimerism,'DAS IST KEY antimerism')
 INSERT(LSFSTATUS,antimeristem,'DAS IST KEY antimeristem')
 INSERT(LSFSTATUS,antimetabole,'DAS IST KEY antimetabole')
 INSERT(LSFSTATUS,antimetathesis,'DAS IST KEY antimetathesis')
 INSERT(LSFSTATUS,antimetathetic,'DAS IST KEY antimetathetic')
 INSERT(LSFSTATUS,antimeter,'DAS IST KEY antimeter')
 INSERT(LSFSTATUS,antimethod,'DAS IST KEY antimethod')
 INSERT(LSFSTATUS,antimetrical,'DAS IST KEY antimetrical')
 INSERT(LSFSTATUS,antimetropia,'DAS IST KEY antimetropia')
 INSERT(LSFSTATUS,antimetropic,'DAS IST KEY antimetropic')
 INSERT(LSFSTATUS,antimiasmatic,'DAS IST KEY antimiasmatic')
 INSERT(LSFSTATUS,antimicrobic,'DAS IST KEY antimicrobic')
 INSERT(LSFSTATUS,antimilitarism,'DAS IST KEY antimilitarism')
 INSERT(LSFSTATUS,antimilitarist,'DAS IST KEY antimilitarist')
 INSERT(LSFSTATUS,antimilitary,'DAS IST KEY antimilitary')
 INSERT(LSFSTATUS,antiministerial,'DAS IST KEY antiministerial')
 INSERT(LSFSTATUS,antiministerialist,'DAS IST KEY antiministerialist')
 INSERT(LSFSTATUS,antiminsion,'DAS IST KEY antiminsion')
 INSERT(LSFSTATUS,antimiscegenation,'DAS IST KEY antimiscegenation')
 INSERT(LSFSTATUS,antimission,'DAS IST KEY antimission')
 INSERT(LSFSTATUS,antimissionary,'DAS IST KEY antimissionary')
 INSERT(LSFSTATUS,antimissioner,'DAS IST KEY antimissioner')
 INSERT(LSFSTATUS,antimixing,'DAS IST KEY antimixing')
 INSERT(LSFSTATUS,antimnemonic,'DAS IST KEY antimnemonic')
 INSERT(LSFSTATUS,antimodel,'DAS IST KEY antimodel')
 INSERT(LSFSTATUS,antimodern,'DAS IST KEY antimodern')
 INSERT(LSFSTATUS,antimonarchial,'DAS IST KEY antimonarchial')
 INSERT(LSFSTATUS,antimonarchic,'DAS IST KEY antimonarchic')
 INSERT(LSFSTATUS,antimonarchical,'DAS IST KEY antimonarchical')
 INSERT(LSFSTATUS,antimonarchically,'DAS IST KEY antimonarchically')
 INSERT(LSFSTATUS,antimonarchicalness,'DAS IST KEY antimonarchicalness')
 INSERT(LSFSTATUS,antimonarchist,'DAS IST KEY antimonarchist')
 INSERT(LSFSTATUS,antimonate,'DAS IST KEY antimonate')
 INSERT(LSFSTATUS,antimonial,'DAS IST KEY antimonial')
 INSERT(LSFSTATUS,antimoniate,'DAS IST KEY antimoniate')
 INSERT(LSFSTATUS,antimoniated,'DAS IST KEY antimoniated')
 INSERT(LSFSTATUS,antimonic,'DAS IST KEY antimonic')
 INSERT(LSFSTATUS,antimonid,'DAS IST KEY antimonid')
 INSERT(LSFSTATUS,antimonide,'DAS IST KEY antimonide')
 INSERT(LSFSTATUS,antimoniferous,'DAS IST KEY antimoniferous')
 INSERT(LSFSTATUS,antimonious,'DAS IST KEY antimonious')
 INSERT(LSFSTATUS,antimonite,'DAS IST KEY antimonite')
 INSERT(LSFSTATUS,antimonium,'DAS IST KEY antimonium')
 INSERT(LSFSTATUS,antimoniuret,'DAS IST KEY antimoniuret')
 INSERT(LSFSTATUS,antimoniureted,'DAS IST KEY antimoniureted')
 INSERT(LSFSTATUS,antimoniuretted,'DAS IST KEY antimoniuretted')
 INSERT(LSFSTATUS,antimonopolist,'DAS IST KEY antimonopolist')
 INSERT(LSFSTATUS,antimonopoly,'DAS IST KEY antimonopoly')
 INSERT(LSFSTATUS,antimonsoon,'DAS IST KEY antimonsoon')
 INSERT(LSFSTATUS,antimony,'DAS IST KEY antimony')
 INSERT(LSFSTATUS,antimonyl,'DAS IST KEY antimonyl')
 INSERT(LSFSTATUS,antimoral,'DAS IST KEY antimoral')
 INSERT(LSFSTATUS,antimoralism,'DAS IST KEY antimoralism')
 INSERT(LSFSTATUS,antimoralist,'DAS IST KEY antimoralist')
 INSERT(LSFSTATUS,antimosquito,'DAS IST KEY antimosquito')
 INSERT(LSFSTATUS,antimusical,'DAS IST KEY antimusical')
 INSERT(LSFSTATUS,antimycotic,'DAS IST KEY antimycotic')
 INSERT(LSFSTATUS,antimythic,'DAS IST KEY antimythic')
 INSERT(LSFSTATUS,antimythical,'DAS IST KEY antimythical')
 INSERT(LSFSTATUS,antinarcotic,'DAS IST KEY antinarcotic')
 INSERT(LSFSTATUS,antinarrative,'DAS IST KEY antinarrative')
 INSERT(LSFSTATUS,antinational,'DAS IST KEY antinational')
 INSERT(LSFSTATUS,antinationalist,'DAS IST KEY antinationalist')
 INSERT(LSFSTATUS,antinationalistic,'DAS IST KEY antinationalistic')
 INSERT(LSFSTATUS,antinatural,'DAS IST KEY antinatural')
 INSERT(LSFSTATUS,antinegro,'DAS IST KEY antinegro')
 INSERT(LSFSTATUS,antinegroism,'DAS IST KEY antinegroism')
 INSERT(LSFSTATUS,antineologian,'DAS IST KEY antineologian')
 INSERT(LSFSTATUS,antinephritic,'DAS IST KEY antinephritic')
 INSERT(LSFSTATUS,antinepotic,'DAS IST KEY antinepotic')
 INSERT(LSFSTATUS,antineuralgic,'DAS IST KEY antineuralgic')
 INSERT(LSFSTATUS,antineuritic,'DAS IST KEY antineuritic')
 INSERT(LSFSTATUS,antineurotoxin,'DAS IST KEY antineurotoxin')
 INSERT(LSFSTATUS,antineutral,'DAS IST KEY antineutral')
 INSERT(LSFSTATUS,antinial,'DAS IST KEY antinial')
 INSERT(LSFSTATUS,antinicotine,'DAS IST KEY antinicotine')
 INSERT(LSFSTATUS,antinion,'DAS IST KEY antinion')
 INSERT(LSFSTATUS,antinode,'DAS IST KEY antinode')
 INSERT(LSFSTATUS,antinoise,'DAS IST KEY antinoise')
 INSERT(LSFSTATUS,antinome,'DAS IST KEY antinome')
 INSERT(LSFSTATUS,antinomian,'DAS IST KEY antinomian')
 INSERT(LSFSTATUS,antinomianism,'DAS IST KEY antinomianism')
 INSERT(LSFSTATUS,antinomic,'DAS IST KEY antinomic')
 INSERT(LSFSTATUS,antinomical,'DAS IST KEY antinomical')
 INSERT(LSFSTATUS,antinomist,'DAS IST KEY antinomist')
 INSERT(LSFSTATUS,antinomy,'DAS IST KEY antinomy')
 INSERT(LSFSTATUS,antinormal,'DAS IST KEY antinormal')
 INSERT(LSFSTATUS,antinosarian,'DAS IST KEY antinosarian')
 INSERT(LSFSTATUS,Antinous,'DAS IST KEY Antinous')
 INSERT(LSFSTATUS,Antiochene,'DAS IST KEY Antiochene')
 INSERT(LSFSTATUS,Antiochian,'DAS IST KEY Antiochian')
 INSERT(LSFSTATUS,Antiochianism,'DAS IST KEY Antiochianism')
 INSERT(LSFSTATUS,antiodont,'DAS IST KEY antiodont')
 INSERT(LSFSTATUS,antiodontalgic,'DAS IST KEY antiodontalgic')
 INSERT(LSFSTATUS,Antiope,'DAS IST KEY Antiope')
 INSERT(LSFSTATUS,antiopelmous,'DAS IST KEY antiopelmous')
 INSERT(LSFSTATUS,antiophthalmic,'DAS IST KEY antiophthalmic')
 INSERT(LSFSTATUS,antiopium,'DAS IST KEY antiopium')
 INSERT(LSFSTATUS,antiopiumist,'DAS IST KEY antiopiumist')
 INSERT(LSFSTATUS,antiopiumite,'DAS IST KEY antiopiumite')
 INSERT(LSFSTATUS,antioptimist,'DAS IST KEY antioptimist')
 INSERT(LSFSTATUS,antioptionist,'DAS IST KEY antioptionist')
 INSERT(LSFSTATUS,antiorgastic,'DAS IST KEY antiorgastic')
 INSERT(LSFSTATUS,antiorthodox,'DAS IST KEY antiorthodox')
 INSERT(LSFSTATUS,antioxidant,'DAS IST KEY antioxidant')
 INSERT(LSFSTATUS,antioxidase,'DAS IST KEY antioxidase')
 INSERT(LSFSTATUS,antioxidizer,'DAS IST KEY antioxidizer')
 INSERT(LSFSTATUS,antioxidizing,'DAS IST KEY antioxidizing')
 INSERT(LSFSTATUS,antioxygen,'DAS IST KEY antioxygen')
 INSERT(LSFSTATUS,antioxygenation,'DAS IST KEY antioxygenation')
 INSERT(LSFSTATUS,antioxygenator,'DAS IST KEY antioxygenator')
 INSERT(LSFSTATUS,antioxygenic,'DAS IST KEY antioxygenic')
 INSERT(LSFSTATUS,antipacifist,'DAS IST KEY antipacifist')
 INSERT(LSFSTATUS,antipapacy,'DAS IST KEY antipapacy')
 INSERT(LSFSTATUS,antipapal,'DAS IST KEY antipapal')
 INSERT(LSFSTATUS,antipapalist,'DAS IST KEY antipapalist')
 INSERT(LSFSTATUS,antipapism,'DAS IST KEY antipapism')
 INSERT(LSFSTATUS,antipapist,'DAS IST KEY antipapist')
 INSERT(LSFSTATUS,antipapistical,'DAS IST KEY antipapistical')
 INSERT(LSFSTATUS,antiparabema,'DAS IST KEY antiparabema')
 INSERT(LSFSTATUS,antiparagraphe,'DAS IST KEY antiparagraphe')
 INSERT(LSFSTATUS,antiparagraphic,'DAS IST KEY antiparagraphic')
 INSERT(LSFSTATUS,antiparallel,'DAS IST KEY antiparallel')
 INSERT(LSFSTATUS,antiparallelogram,'DAS IST KEY antiparallelogram')
 INSERT(LSFSTATUS,antiparalytic,'DAS IST KEY antiparalytic')
 INSERT(LSFSTATUS,antiparalytical,'DAS IST KEY antiparalytical')
 INSERT(LSFSTATUS,antiparasitic,'DAS IST KEY antiparasitic')
 INSERT(LSFSTATUS,antiparastatitis,'DAS IST KEY antiparastatitis')
 INSERT(LSFSTATUS,antiparliament,'DAS IST KEY antiparliament')
 INSERT(LSFSTATUS,antiparliamental,'DAS IST KEY antiparliamental')
 INSERT(LSFSTATUS,antiparliamentarist,'DAS IST KEY antiparliamentarist')
 INSERT(LSFSTATUS,antiparliamentary,'DAS IST KEY antiparliamentary')
 INSERT(LSFSTATUS,antipart,'DAS IST KEY antipart')
 INSERT(LSFSTATUS,Antipasch,'DAS IST KEY Antipasch')
 INSERT(LSFSTATUS,Antipascha,'DAS IST KEY Antipascha')
 INSERT(LSFSTATUS,antipass,'DAS IST KEY antipass')
 INSERT(LSFSTATUS,antipastic,'DAS IST KEY antipastic')
 INSERT(LSFSTATUS,Antipatharia,'DAS IST KEY Antipatharia')
 INSERT(LSFSTATUS,antipatharian,'DAS IST KEY antipatharian')
 INSERT(LSFSTATUS,antipathetic,'DAS IST KEY antipathetic')
 INSERT(LSFSTATUS,antipathetical,'DAS IST KEY antipathetical')
 INSERT(LSFSTATUS,antipathetically,'DAS IST KEY antipathetically')
 INSERT(LSFSTATUS,antipatheticalness,'DAS IST KEY antipatheticalness')
 INSERT(LSFSTATUS,antipathic,'DAS IST KEY antipathic')
 INSERT(LSFSTATUS,Antipathida,'DAS IST KEY Antipathida')
 INSERT(LSFSTATUS,antipathist,'DAS IST KEY antipathist')
 INSERT(LSFSTATUS,antipathize,'DAS IST KEY antipathize')
 INSERT(LSFSTATUS,antipathogen,'DAS IST KEY antipathogen')
 INSERT(LSFSTATUS,antipathy,'DAS IST KEY antipathy')
 INSERT(LSFSTATUS,antipatriarch,'DAS IST KEY antipatriarch')
 INSERT(LSFSTATUS,antipatriarchal,'DAS IST KEY antipatriarchal')
 INSERT(LSFSTATUS,antipatriot,'DAS IST KEY antipatriot')
 INSERT(LSFSTATUS,antipatriotic,'DAS IST KEY antipatriotic')
 INSERT(LSFSTATUS,antipatriotism,'DAS IST KEY antipatriotism')
 INSERT(LSFSTATUS,antipedal,'DAS IST KEY antipedal')
 INSERT(LSFSTATUS,Antipedobaptism,'DAS IST KEY Antipedobaptism')
 INSERT(LSFSTATUS,Antipedobaptist,'DAS IST KEY Antipedobaptist')
 INSERT(LSFSTATUS,antipeduncular,'DAS IST KEY antipeduncular')
 INSERT(LSFSTATUS,antipellagric,'DAS IST KEY antipellagric')
 INSERT(LSFSTATUS,antipepsin,'DAS IST KEY antipepsin')
 INSERT(LSFSTATUS,antipeptone,'DAS IST KEY antipeptone')
 INSERT(LSFSTATUS,antiperiodic,'DAS IST KEY antiperiodic')
 INSERT(LSFSTATUS,antiperistalsis,'DAS IST KEY antiperistalsis')
 INSERT(LSFSTATUS,antiperistaltic,'DAS IST KEY antiperistaltic')
 INSERT(LSFSTATUS,antiperistasis,'DAS IST KEY antiperistasis')
 INSERT(LSFSTATUS,antiperistatic,'DAS IST KEY antiperistatic')
 INSERT(LSFSTATUS,antiperistatical,'DAS IST KEY antiperistatical')
 INSERT(LSFSTATUS,antiperistatically,'DAS IST KEY antiperistatically')
 INSERT(LSFSTATUS,antipersonnel,'DAS IST KEY antipersonnel')
 INSERT(LSFSTATUS,antiperthite,'DAS IST KEY antiperthite')
 INSERT(LSFSTATUS,antipestilential,'DAS IST KEY antipestilential')
 INSERT(LSFSTATUS,antipetalous,'DAS IST KEY antipetalous')
 INSERT(LSFSTATUS,antipewism,'DAS IST KEY antipewism')
 INSERT(LSFSTATUS,antiphagocytic,'DAS IST KEY antiphagocytic')
 INSERT(LSFSTATUS,antipharisaic,'DAS IST KEY antipharisaic')
 INSERT(LSFSTATUS,antipharmic,'DAS IST KEY antipharmic')
 INSERT(LSFSTATUS,antiphase,'DAS IST KEY antiphase')
 INSERT(LSFSTATUS,antiphilosophic,'DAS IST KEY antiphilosophic')
 INSERT(LSFSTATUS,antiphilosophical,'DAS IST KEY antiphilosophical')
 INSERT(LSFSTATUS,antiphlogistian,'DAS IST KEY antiphlogistian')
 INSERT(LSFSTATUS,antiphlogistic,'DAS IST KEY antiphlogistic')
 INSERT(LSFSTATUS,antiphon,'DAS IST KEY antiphon')
 INSERT(LSFSTATUS,antiphonal,'DAS IST KEY antiphonal')
 INSERT(LSFSTATUS,antiphonally,'DAS IST KEY antiphonally')
 INSERT(LSFSTATUS,antiphonary,'DAS IST KEY antiphonary')
 INSERT(LSFSTATUS,antiphoner,'DAS IST KEY antiphoner')
 INSERT(LSFSTATUS,antiphonetic,'DAS IST KEY antiphonetic')
 INSERT(LSFSTATUS,antiphonic,'DAS IST KEY antiphonic')
 INSERT(LSFSTATUS,antiphonical,'DAS IST KEY antiphonical')
 INSERT(LSFSTATUS,antiphonically,'DAS IST KEY antiphonically')
 INSERT(LSFSTATUS,antiphonon,'DAS IST KEY antiphonon')
 INSERT(LSFSTATUS,antiphony,'DAS IST KEY antiphony')
 INSERT(LSFSTATUS,antiphrasis,'DAS IST KEY antiphrasis')
 INSERT(LSFSTATUS,antiphrastic,'DAS IST KEY antiphrastic')
 INSERT(LSFSTATUS,antiphrastical,'DAS IST KEY antiphrastical')
 INSERT(LSFSTATUS,antiphrastically,'DAS IST KEY antiphrastically')
 INSERT(LSFSTATUS,antiphthisic,'DAS IST KEY antiphthisic')
 INSERT(LSFSTATUS,antiphthisical,'DAS IST KEY antiphthisical')
 INSERT(LSFSTATUS,antiphylloxeric,'DAS IST KEY antiphylloxeric')
 INSERT(LSFSTATUS,antiphysic,'DAS IST KEY antiphysic')
 INSERT(LSFSTATUS,antiphysical,'DAS IST KEY antiphysical')
 INSERT(LSFSTATUS,antiphysician,'DAS IST KEY antiphysician')
 INSERT(LSFSTATUS,antiplague,'DAS IST KEY antiplague')
 INSERT(LSFSTATUS,antiplanet,'DAS IST KEY antiplanet')
 INSERT(LSFSTATUS,antiplastic,'DAS IST KEY antiplastic')
 INSERT(LSFSTATUS,antiplatelet,'DAS IST KEY antiplatelet')
 INSERT(LSFSTATUS,antipleion,'DAS IST KEY antipleion')
 INSERT(LSFSTATUS,antiplenist,'DAS IST KEY antiplenist')
 INSERT(LSFSTATUS,antiplethoric,'DAS IST KEY antiplethoric')
 INSERT(LSFSTATUS,antipleuritic,'DAS IST KEY antipleuritic')
 INSERT(LSFSTATUS,antiplurality,'DAS IST KEY antiplurality')
 INSERT(LSFSTATUS,antipneumococcic,'DAS IST KEY antipneumococcic')
 INSERT(LSFSTATUS,antipodagric,'DAS IST KEY antipodagric')
 INSERT(LSFSTATUS,antipodagron,'DAS IST KEY antipodagron')
 INSERT(LSFSTATUS,antipodal,'DAS IST KEY antipodal')
 INSERT(LSFSTATUS,antipode,'DAS IST KEY antipode')
 INSERT(LSFSTATUS,antipodean,'DAS IST KEY antipodean')
 INSERT(LSFSTATUS,antipodes,'DAS IST KEY antipodes')
 INSERT(LSFSTATUS,antipodic,'DAS IST KEY antipodic')
 INSERT(LSFSTATUS,antipodism,'DAS IST KEY antipodism')
 INSERT(LSFSTATUS,antipodist,'DAS IST KEY antipodist')
 INSERT(LSFSTATUS,antipoetic,'DAS IST KEY antipoetic')
 INSERT(LSFSTATUS,antipoints,'DAS IST KEY antipoints')
 INSERT(LSFSTATUS,antipolar,'DAS IST KEY antipolar')
 INSERT(LSFSTATUS,antipole,'DAS IST KEY antipole')
 INSERT(LSFSTATUS,antipolemist,'DAS IST KEY antipolemist')
 INSERT(LSFSTATUS,antipolitical,'DAS IST KEY antipolitical')
 INSERT(LSFSTATUS,antipollution,'DAS IST KEY antipollution')
 INSERT(LSFSTATUS,antipolo,'DAS IST KEY antipolo')
 INSERT(LSFSTATUS,antipolygamy,'DAS IST KEY antipolygamy')
 INSERT(LSFSTATUS,antipolyneuritic,'DAS IST KEY antipolyneuritic')
 INSERT(LSFSTATUS,antipool,'DAS IST KEY antipool')
 INSERT(LSFSTATUS,antipooling,'DAS IST KEY antipooling')
 INSERT(LSFSTATUS,antipope,'DAS IST KEY antipope')
 INSERT(LSFSTATUS,antipopery,'DAS IST KEY antipopery')
 INSERT(LSFSTATUS,antipopular,'DAS IST KEY antipopular')
 INSERT(LSFSTATUS,antipopulationist,'DAS IST KEY antipopulationist')
 INSERT(LSFSTATUS,antiportable,'DAS IST KEY antiportable')
 INSERT(LSFSTATUS,antiposition,'DAS IST KEY antiposition')
 INSERT(LSFSTATUS,antipoverty,'DAS IST KEY antipoverty')
 INSERT(LSFSTATUS,antipragmatic,'DAS IST KEY antipragmatic')
 INSERT(LSFSTATUS,antipragmatist,'DAS IST KEY antipragmatist')
 INSERT(LSFSTATUS,antiprecipitin,'DAS IST KEY antiprecipitin')
 INSERT(LSFSTATUS,antipredeterminant,'DAS IST KEY antipredeterminant')
 INSERT(LSFSTATUS,antiprelate,'DAS IST KEY antiprelate')
 INSERT(LSFSTATUS,antiprelatic,'DAS IST KEY antiprelatic')
 INSERT(LSFSTATUS,antiprelatist,'DAS IST KEY antiprelatist')
 INSERT(LSFSTATUS,antipreparedness,'DAS IST KEY antipreparedness')
 INSERT(LSFSTATUS,antiprestidigitation,'DAS IST KEY antiprestidigitation')
 INSERT(LSFSTATUS,antipriest,'DAS IST KEY antipriest')
 INSERT(LSFSTATUS,antipriestcraft,'DAS IST KEY antipriestcraft')
 INSERT(LSFSTATUS,antiprime,'DAS IST KEY antiprime')
 INSERT(LSFSTATUS,antiprimer,'DAS IST KEY antiprimer')
 INSERT(LSFSTATUS,antipriming,'DAS IST KEY antipriming')
 INSERT(LSFSTATUS,antiprinciple,'DAS IST KEY antiprinciple')
 INSERT(LSFSTATUS,antiprism,'DAS IST KEY antiprism')
 INSERT(LSFSTATUS,antiproductionist,'DAS IST KEY antiproductionist')
 INSERT(LSFSTATUS,antiprofiteering,'DAS IST KEY antiprofiteering')
 INSERT(LSFSTATUS,antiprohibition,'DAS IST KEY antiprohibition')
 INSERT(LSFSTATUS,antiprohibitionist,'DAS IST KEY antiprohibitionist')
 INSERT(LSFSTATUS,antiprojectivity,'DAS IST KEY antiprojectivity')
 INSERT(LSFSTATUS,antiprophet,'DAS IST KEY antiprophet')
 INSERT(LSFSTATUS,antiprostate,'DAS IST KEY antiprostate')
 INSERT(LSFSTATUS,antiprostatic,'DAS IST KEY antiprostatic')
 INSERT(LSFSTATUS,antiprotease,'DAS IST KEY antiprotease')
 INSERT(LSFSTATUS,antiproteolysis,'DAS IST KEY antiproteolysis')
 INSERT(LSFSTATUS,antiprotozoal,'DAS IST KEY antiprotozoal')
 INSERT(LSFSTATUS,antiprudential,'DAS IST KEY antiprudential')
 INSERT(LSFSTATUS,antipruritic,'DAS IST KEY antipruritic')
 INSERT(LSFSTATUS,antipsalmist,'DAS IST KEY antipsalmist')
 INSERT(LSFSTATUS,antipsoric,'DAS IST KEY antipsoric')
 INSERT(LSFSTATUS,antiptosis,'DAS IST KEY antiptosis')
 INSERT(LSFSTATUS,antipudic,'DAS IST KEY antipudic')
 INSERT(LSFSTATUS,antipuritan,'DAS IST KEY antipuritan')
 INSERT(LSFSTATUS,antiputrefaction,'DAS IST KEY antiputrefaction')
 INSERT(LSFSTATUS,antiputrefactive,'DAS IST KEY antiputrefactive')
 INSERT(LSFSTATUS,antiputrescent,'DAS IST KEY antiputrescent')
 INSERT(LSFSTATUS,antiputrid,'DAS IST KEY antiputrid')
 INSERT(LSFSTATUS,antipyic,'DAS IST KEY antipyic')
 INSERT(LSFSTATUS,antipyonin,'DAS IST KEY antipyonin')
 INSERT(LSFSTATUS,antipyresis,'DAS IST KEY antipyresis')
 INSERT(LSFSTATUS,antipyretic,'DAS IST KEY antipyretic')
 INSERT(LSFSTATUS,Antipyrine,'DAS IST KEY Antipyrine')
 INSERT(LSFSTATUS,antipyrotic,'DAS IST KEY antipyrotic')
 INSERT(LSFSTATUS,antipyryl,'DAS IST KEY antipyryl')
 INSERT(LSFSTATUS,antiqua,'DAS IST KEY antiqua')
 INSERT(LSFSTATUS,antiquarian,'DAS IST KEY antiquarian')
 INSERT(LSFSTATUS,antiquarianism,'DAS IST KEY antiquarianism')
 INSERT(LSFSTATUS,antiquarianize,'DAS IST KEY antiquarianize')
 INSERT(LSFSTATUS,antiquarianly,'DAS IST KEY antiquarianly')
 INSERT(LSFSTATUS,antiquarism,'DAS IST KEY antiquarism')
 INSERT(LSFSTATUS,antiquartan,'DAS IST KEY antiquartan')
 INSERT(LSFSTATUS,antiquary,'DAS IST KEY antiquary')
 INSERT(LSFSTATUS,antiquate,'DAS IST KEY antiquate')
 INSERT(LSFSTATUS,antiquated,'DAS IST KEY antiquated')
 INSERT(LSFSTATUS,antiquatedness,'DAS IST KEY antiquatedness')
 INSERT(LSFSTATUS,antiquation,'DAS IST KEY antiquation')
 INSERT(LSFSTATUS,antique,'DAS IST KEY antique')
 INSERT(LSFSTATUS,antiquely,'DAS IST KEY antiquely')
 INSERT(LSFSTATUS,antiqueness,'DAS IST KEY antiqueness')
 INSERT(LSFSTATUS,antiquer,'DAS IST KEY antiquer')
 INSERT(LSFSTATUS,antiquing,'DAS IST KEY antiquing')
 INSERT(LSFSTATUS,antiquist,'DAS IST KEY antiquist')
 INSERT(LSFSTATUS,antiquitarian,'DAS IST KEY antiquitarian')
 INSERT(LSFSTATUS,antiquity,'DAS IST KEY antiquity')
 INSERT(LSFSTATUS,antirabic,'DAS IST KEY antirabic')
 INSERT(LSFSTATUS,antirabies,'DAS IST KEY antirabies')
 INSERT(LSFSTATUS,antiracemate,'DAS IST KEY antiracemate')
 INSERT(LSFSTATUS,antiracer,'DAS IST KEY antiracer')
 INSERT(LSFSTATUS,antirachitic,'DAS IST KEY antirachitic')
 INSERT(LSFSTATUS,antirachitically,'DAS IST KEY antirachitically')
 INSERT(LSFSTATUS,antiracing,'DAS IST KEY antiracing')
 INSERT(LSFSTATUS,antiradiating,'DAS IST KEY antiradiating')
 INSERT(LSFSTATUS,antiradiation,'DAS IST KEY antiradiation')
 INSERT(LSFSTATUS,antiradical,'DAS IST KEY antiradical')
 INSERT(LSFSTATUS,antirailwayist,'DAS IST KEY antirailwayist')
 INSERT(LSFSTATUS,antirational,'DAS IST KEY antirational')
 INSERT(LSFSTATUS,antirationalism,'DAS IST KEY antirationalism')
 INSERT(LSFSTATUS,antirationalist,'DAS IST KEY antirationalist')
 INSERT(LSFSTATUS,antirationalistic,'DAS IST KEY antirationalistic')
 INSERT(LSFSTATUS,antirattler,'DAS IST KEY antirattler')
 INSERT(LSFSTATUS,antireactive,'DAS IST KEY antireactive')
 INSERT(LSFSTATUS,antirealism,'DAS IST KEY antirealism')
 INSERT(LSFSTATUS,antirealistic,'DAS IST KEY antirealistic')
 INSERT(LSFSTATUS,antirebating,'DAS IST KEY antirebating')
 INSERT(LSFSTATUS,antirecruiting,'DAS IST KEY antirecruiting')
 INSERT(LSFSTATUS,antired,'DAS IST KEY antired')
 INSERT(LSFSTATUS,antireducer,'DAS IST KEY antireducer')
 INSERT(LSFSTATUS,antireform,'DAS IST KEY antireform')
 INSERT(LSFSTATUS,antireformer,'DAS IST KEY antireformer')
 INSERT(LSFSTATUS,antireforming,'DAS IST KEY antireforming')
 INSERT(LSFSTATUS,antireformist,'DAS IST KEY antireformist')
 INSERT(LSFSTATUS,antireligion,'DAS IST KEY antireligion')
 INSERT(LSFSTATUS,antireligious,'DAS IST KEY antireligious')
 INSERT(LSFSTATUS,antiremonstrant,'DAS IST KEY antiremonstrant')
 INSERT(LSFSTATUS,antirennet,'DAS IST KEY antirennet')
 INSERT(LSFSTATUS,antirennin,'DAS IST KEY antirennin')
 INSERT(LSFSTATUS,antirent,'DAS IST KEY antirent')
 INSERT(LSFSTATUS,antirenter,'DAS IST KEY antirenter')
 INSERT(LSFSTATUS,antirentism,'DAS IST KEY antirentism')
 INSERT(LSFSTATUS,antirepublican,'DAS IST KEY antirepublican')
 INSERT(LSFSTATUS,antireservationist,'DAS IST KEY antireservationist')
 INSERT(LSFSTATUS,antirestoration,'DAS IST KEY antirestoration')
 INSERT(LSFSTATUS,antireticular,'DAS IST KEY antireticular')
 INSERT(LSFSTATUS,antirevisionist,'DAS IST KEY antirevisionist')
 INSERT(LSFSTATUS,antirevolutionary,'DAS IST KEY antirevolutionary')
 INSERT(LSFSTATUS,antirevolutionist,'DAS IST KEY antirevolutionist')
 INSERT(LSFSTATUS,antirheumatic,'DAS IST KEY antirheumatic')
 INSERT(LSFSTATUS,antiricin,'DAS IST KEY antiricin')
 INSERT(LSFSTATUS,antirickets,'DAS IST KEY antirickets')
 INSERT(LSFSTATUS,antiritual,'DAS IST KEY antiritual')
 INSERT(LSFSTATUS,antiritualistic,'DAS IST KEY antiritualistic')
 INSERT(LSFSTATUS,antirobin,'DAS IST KEY antirobin')
 INSERT(LSFSTATUS,antiromance,'DAS IST KEY antiromance')
 INSERT(LSFSTATUS,antiromantic,'DAS IST KEY antiromantic')
 INSERT(LSFSTATUS,antiromanticism,'DAS IST KEY antiromanticism')
 INSERT(LSFSTATUS,antiroyal,'DAS IST KEY antiroyal')
 INSERT(LSFSTATUS,antiroyalist,'DAS IST KEY antiroyalist')
 INSERT(LSFSTATUS,Antirrhinum,'DAS IST KEY Antirrhinum')
 INSERT(LSFSTATUS,antirumor,'DAS IST KEY antirumor')
 INSERT(LSFSTATUS,antirun,'DAS IST KEY antirun')
 INSERT(LSFSTATUS,antirust,'DAS IST KEY antirust')
 INSERT(LSFSTATUS,antisacerdotal,'DAS IST KEY antisacerdotal')
 INSERT(LSFSTATUS,antisacerdotalist,'DAS IST KEY antisacerdotalist')
 INSERT(LSFSTATUS,antisaloon,'DAS IST KEY antisaloon')
 INSERT(LSFSTATUS,antisalooner,'DAS IST KEY antisalooner')
 INSERT(LSFSTATUS,antisavage,'DAS IST KEY antisavage')
 INSERT(LSFSTATUS,antiscabious,'DAS IST KEY antiscabious')
 INSERT(LSFSTATUS,antiscale,'DAS IST KEY antiscale')
 INSERT(LSFSTATUS,antischolastic,'DAS IST KEY antischolastic')
 INSERT(LSFSTATUS,antischool,'DAS IST KEY antischool')
 INSERT(LSFSTATUS,antiscians,'DAS IST KEY antiscians')
 INSERT(LSFSTATUS,antiscientific,'DAS IST KEY antiscientific')
 INSERT(LSFSTATUS,antiscion,'DAS IST KEY antiscion')
 INSERT(LSFSTATUS,antiscolic,'DAS IST KEY antiscolic')
 INSERT(LSFSTATUS,antiscorbutic,'DAS IST KEY antiscorbutic')
 INSERT(LSFSTATUS,antiscorbutical,'DAS IST KEY antiscorbutical')
 INSERT(LSFSTATUS,antiscrofulous,'DAS IST KEY antiscrofulous')
 INSERT(LSFSTATUS,antiseismic,'DAS IST KEY antiseismic')
 INSERT(LSFSTATUS,antiselene,'DAS IST KEY antiselene')
 INSERT(LSFSTATUS,antisensitizer,'DAS IST KEY antisensitizer')
 INSERT(LSFSTATUS,antisensuous,'DAS IST KEY antisensuous')
 INSERT(LSFSTATUS,antisensuousness,'DAS IST KEY antisensuousness')
 INSERT(LSFSTATUS,antisepalous,'DAS IST KEY antisepalous')
 INSERT(LSFSTATUS,antisepsin,'DAS IST KEY antisepsin')
 INSERT(LSFSTATUS,antisepsis,'DAS IST KEY antisepsis')
 INSERT(LSFSTATUS,antiseptic,'DAS IST KEY antiseptic')
 INSERT(LSFSTATUS,antiseptical,'DAS IST KEY antiseptical')
 INSERT(LSFSTATUS,antiseptically,'DAS IST KEY antiseptically')
 INSERT(LSFSTATUS,antisepticism,'DAS IST KEY antisepticism')
 INSERT(LSFSTATUS,antisepticist,'DAS IST KEY antisepticist')
 INSERT(LSFSTATUS,antisepticize,'DAS IST KEY antisepticize')
 INSERT(LSFSTATUS,antiseption,'DAS IST KEY antiseption')
 INSERT(LSFSTATUS,antiseptize,'DAS IST KEY antiseptize')
 INSERT(LSFSTATUS,antiserum,'DAS IST KEY antiserum')
 INSERT(LSFSTATUS,antishipping,'DAS IST KEY antishipping')
 INSERT(LSFSTATUS,Antisi,'DAS IST KEY Antisi')
 INSERT(LSFSTATUS,antisialagogue,'DAS IST KEY antisialagogue')
 INSERT(LSFSTATUS,antisialic,'DAS IST KEY antisialic')
 INSERT(LSFSTATUS,antisiccative,'DAS IST KEY antisiccative')
 INSERT(LSFSTATUS,antisideric,'DAS IST KEY antisideric')
 INSERT(LSFSTATUS,antisilverite,'DAS IST KEY antisilverite')
 INSERT(LSFSTATUS,antisimoniacal,'DAS IST KEY antisimoniacal')
 INSERT(LSFSTATUS,antisine,'DAS IST KEY antisine')
 INSERT(LSFSTATUS,antisiphon,'DAS IST KEY antisiphon')
 INSERT(LSFSTATUS,antisiphonal,'DAS IST KEY antisiphonal')
 INSERT(LSFSTATUS,antiskeptical,'DAS IST KEY antiskeptical')
 INSERT(LSFSTATUS,antiskid,'DAS IST KEY antiskid')
 INSERT(LSFSTATUS,antiskidding,'DAS IST KEY antiskidding')
 INSERT(LSFSTATUS,antislavery,'DAS IST KEY antislavery')
 INSERT(LSFSTATUS,antislaveryism,'DAS IST KEY antislaveryism')
 INSERT(LSFSTATUS,antislickens,'DAS IST KEY antislickens')
 INSERT(LSFSTATUS,antislip,'DAS IST KEY antislip')
 INSERT(LSFSTATUS,antismoking,'DAS IST KEY antismoking')
 INSERT(LSFSTATUS,antisnapper,'DAS IST KEY antisnapper')
 INSERT(LSFSTATUS,antisocial,'DAS IST KEY antisocial')
 INSERT(LSFSTATUS,antisocialist,'DAS IST KEY antisocialist')
 INSERT(LSFSTATUS,antisocialistic,'DAS IST KEY antisocialistic')
 INSERT(LSFSTATUS,antisocialistically,'DAS IST KEY antisocialistically')
 INSERT(LSFSTATUS,antisociality,'DAS IST KEY antisociality')
 INSERT(LSFSTATUS,antisolar,'DAS IST KEY antisolar')
 INSERT(LSFSTATUS,antisophist,'DAS IST KEY antisophist')
 INSERT(LSFSTATUS,antisoporific,'DAS IST KEY antisoporific')
 INSERT(LSFSTATUS,antispace,'DAS IST KEY antispace')
 INSERT(LSFSTATUS,antispadix,'DAS IST KEY antispadix')
 INSERT(LSFSTATUS,antispasis,'DAS IST KEY antispasis')
 INSERT(LSFSTATUS,antispasmodic,'DAS IST KEY antispasmodic')
 INSERT(LSFSTATUS,antispast,'DAS IST KEY antispast')
 INSERT(LSFSTATUS,antispastic,'DAS IST KEY antispastic')
 INSERT(LSFSTATUS,antispectroscopic,'DAS IST KEY antispectroscopic')
 INSERT(LSFSTATUS,antispermotoxin,'DAS IST KEY antispermotoxin')
 INSERT(LSFSTATUS,antispiritual,'DAS IST KEY antispiritual')
 INSERT(LSFSTATUS,antispirochetic,'DAS IST KEY antispirochetic')
 INSERT(LSFSTATUS,antisplasher,'DAS IST KEY antisplasher')
 INSERT(LSFSTATUS,antisplenetic,'DAS IST KEY antisplenetic')
 INSERT(LSFSTATUS,antisplitting,'DAS IST KEY antisplitting')
 INSERT(LSFSTATUS,antispreader,'DAS IST KEY antispreader')
 INSERT(LSFSTATUS,antispreading,'DAS IST KEY antispreading')
 INSERT(LSFSTATUS,antisquama,'DAS IST KEY antisquama')
 INSERT(LSFSTATUS,antisquatting,'DAS IST KEY antisquatting')
 INSERT(LSFSTATUS,antistadholder,'DAS IST KEY antistadholder')
 INSERT(LSFSTATUS,antistadholderian,'DAS IST KEY antistadholderian')
 INSERT(LSFSTATUS,antistalling,'DAS IST KEY antistalling')
 INSERT(LSFSTATUS,antistaphylococcic,'DAS IST KEY antistaphylococcic')
 INSERT(LSFSTATUS,antistate,'DAS IST KEY antistate')
 INSERT(LSFSTATUS,antistatism,'DAS IST KEY antistatism')
 INSERT(LSFSTATUS,antistatist,'DAS IST KEY antistatist')
 INSERT(LSFSTATUS,antisteapsin,'DAS IST KEY antisteapsin')
 INSERT(LSFSTATUS,antisterility,'DAS IST KEY antisterility')
 INSERT(LSFSTATUS,antistes,'DAS IST KEY antistes')
 INSERT(LSFSTATUS,antistimulant,'DAS IST KEY antistimulant')
 INSERT(LSFSTATUS,antistock,'DAS IST KEY antistock')
 INSERT(LSFSTATUS,antistreptococcal,'DAS IST KEY antistreptococcal')
 INSERT(LSFSTATUS,antistreptococcic,'DAS IST KEY antistreptococcic')
 INSERT(LSFSTATUS,antistreptococcin,'DAS IST KEY antistreptococcin')
 INSERT(LSFSTATUS,antistreptococcus,'DAS IST KEY antistreptococcus')
 INSERT(LSFSTATUS,antistrike,'DAS IST KEY antistrike')
 INSERT(LSFSTATUS,antistrophal,'DAS IST KEY antistrophal')
 INSERT(LSFSTATUS,antistrophe,'DAS IST KEY antistrophe')
 INSERT(LSFSTATUS,antistrophic,'DAS IST KEY antistrophic')
 INSERT(LSFSTATUS,antistrophically,'DAS IST KEY antistrophically')
 INSERT(LSFSTATUS,antistrophize,'DAS IST KEY antistrophize')
 INSERT(LSFSTATUS,antistrophon,'DAS IST KEY antistrophon')
//TEST2    EXEC PGM=THTBATCH
//STEPLIB  DD DSN=GKI0794.HASH.LOAD,DISP=SHR
//HASHTBL  DD DISP=SHR,DSN=GKI0794.HASH.DATABASE.LDS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 SHOW MAP
 SHOW STATS
/*
